{
  "es-US": {
    "(write-in)": "(por escrito)",
    "\"Move\"": "\"Mover\"",
    "\"Select\"": "\"Seleccionar\"",
    "<0>No Power Detected.</0> Please ask a poll worker to plug in the power cord.": "<0>No se detectó energía. </0> Pídale a un trabajador electoral que enchufe el cable de alimentación.",
    "1. Verify your official ballot.": "1. Verifique su boleta oficial.",
    "10% volume": "10% de volumen",
    "2 years": "2 años",
    "2. Scan your official ballot.": "2. Escanee su boleta oficial.",
    "20% volume": "20% de volumen",
    "30% volume": "30% de volumen",
    "4 years": "4 años",
    "40% volume": "40% de volumen",
    "50% volume": "50% de volumen",
    "60% volume": "60% de volumen",
    "70% volume": "70% de volumen",
    "80% volume": "80% de volumen",
    "90% volume": "90% de volumen",
    "A poll worker must empty the full ballot box.": "Un trabajador electoral debe vaciar la boleta completa caja.",
    "A poll worker must replace the full ballot bag with a new empty ballot bag.": "Un trabajador electoral debe reemplazar la bolsa de boletas llena con una nueva bolsa de boletas vacía.",
    "A poll worker must sync cast vote records (CVRs) to the USB drive.": "Un trabajador electoral debe sincronizar los registros de votos emitidos (CVR, por sus siglas en inglés) con la unidad USB.",
    "Accept": "Aceptar",
    "Activate either input to continue.": "Active cualquiera de las entradas para continuar.",
    "Activate the input again to continue.": "Active la entrada nuevamente para continuar.",
    "Activate the input to continue.": "Active la entrada para continuar.",
    "Activate the other input.": "Active la otra entrada.",
    "add write-in candidate": "agregar candidato por escrito",
    "All other votes in these contests will count, even if you leave some blank.": "Todos los demás votos en estas contiendas contarán, incluso si deja algunos en blanco.",
    "All other votes in these contests will count.": "Todos los demás votos en estos concursos serán contados.",
    "All other votes in this contest will count, even if you leave some blank.": "Todos los demás votos en este concurso contarán, incluso si deja algunos en blanco.",
    "All other votes in this contest will count.": "Todos los demás votos en este concurso serán contados.",
    "All Precincts": "Todos los recintos",
    "AND VOTE FOR ONE": "Y VOTA POR UNO",
    "Another ballot is being scanned.": "Se está escaneando otra boleta.",
    "Are you still voting?": "¿Sigue votando?",
    "Are you sure?": "¿Está seguro?",
    "Ask a poll worker for help": "Pida ayuda a un trabajador electoral",
    "Ask a poll worker if you need help.": "Pregúntele a un trabajador electoral si necesita ayuda.",
    "Ask a poll worker to restart the machine.": "Pide a un trabajador electoral que reinicie la máquina.",
    "Ask a poll worker to restart the scanner.": "Pídale a un trabajador electoral que reinicie el escáner.",
    "Audio is muted": "El audio está silenciado",
    "Audio is on": "El audio está en",
    "Audio-Only Mode is Enabled": "El modo de solo audio está habilitado",
    "Audio-Only Mode": "Modo solo audio",
    "Audio": "Audio",
    "August 19, 2024": "19 de agosto de 2024",
    "Back": "Atrás",
    "Ballot Bag Full": "Bolsa de boletas llena",
    "Ballot Box Full": "Urna llena",
    "Ballot Box Opening is Blocked": "La apertura de la urna está bloqueada",
    "Ballot ID": "Identificación de la boleta",
    "Ballot Not Counted": "Boleta no contada",
    "Ballot Question 1": "Pregunta de boleta 1",
    "Ballot Question 2": "Pregunta de boleta 2",
    "Ballot Removed": "Boleta removida",
    "Ballot Style:": "Estilo de boleta:",
    "Ballot style:": "Estilo de boleta:",
    "Ballot Style": "Estilo de boleta",
    "Ballots Scanned": "Boletas escaneadas",
    "Be sure to insert the sheet with the printed side facing upwards.": "Asegúrate de insertar la hoja con la cara impresa hacia arriba.",
    "Black text, white background": "Texto negro, fondo blanco",
    "Blue Party": "Partido Azul",
    "Blue": "Azul",
    "Cancel": "Cancelar",
    "Cast Ballot As Is": "Voto emitido tal como está",
    "Cast Ballot": "Emitir boleta",
    "Cast My Ballot": "Emitir mi boleta",
    "Casting Ballot...": "Emitiendo voto...",
    "Change": "Cambio",
    "Characters remaining:": "Personajes restantes:",
    "City Council": "Consejo municipal",
    "City of Houston": "Ciudad de Houston",
    "Clearing ballot": "Borrando la boleta",
    "Close": "Cerrar",
    "Color": "Color",
    "Confirm Your Votes": "Confirme sus votos",
    "Contest number:": "Número de concurso:",
    "Contests remaining:": "Concursos restantes:",
    "Contests with no votes marked:": "Concursos sin votos marcados:",
    "Contests with one or more votes remaining:": "Concursos con uno o más votos restantes:",
    "Contests with too many votes marked:": "Concursos con demasiados votos marcados:",
    "Continue voting on next ballot sheet": "Continúa votando en la siguiente hoja de la boleta",
    "Continue with Voting": "Continúe con la votación",
    "Continue": "Continuar",
    "Current Language:": "Idioma actual:",
    "CVR Sync Required": "Se requiere sincronización de registros de votos emitidos (CVR)",
    "Dark text, light background": "Texto oscuro, fondo claro",
    "delete": "eliminar",
    "Deselected option:": "Opción deseleccionada:",
    "Deselected:": "Deseleccionados:",
    "Device Inputs Identified": "Entradas de dispositivo identificadas",
    "Did you mean to leave these contests blank?": "¿Quería dejar estos concursos en blanco?",
    "Did you mean to leave this contest blank?": "¿Quería dejar este concurso en blanco?",
    "Do not remove the ballot once it's printed.": "No retires la boleta una vez que se haya impreso.",
    "Do you want to deselect and remove your write-in candidate?": "¿Quieres anular la selección y eliminar tu candidato por escrito?",
    "Done": "Hecho",
    "Enable Audio-Only Mode": "Habilite el modo de solo audio",
    "English": "Inglés",
    "Enter the name of a person who is <1>not</1> on the ballot:": "Introduzca el nombre de una persona que <1>no</1> en la boleta:",
    "Exit Audio-Only Mode": "Salga del modo de solo audio",
    "Extra-Large": "Extra grande",
    "Favorite Texas Chains": "Franquicias favoritas de Texas",
    "Favorite Texas Football Team": "Equipo de fútbol americano favorito de Texas",
    "First, vote \"for either\" or \"against both\". Then select your preferred measure.": "Primero, vote \"a favor de cualquiera de los dos\" o \"en contra de ambos\". Luego seleccione su medida preferida.",
    "Gray text, dark background": "Texto gris, fondo oscuro",
    "Green Party": "Partido Verde",
    "Green": "Verde",
    "Harris County": "Condado de Harris",
    "Identify the \"Move\" Input": "Identifique la entrada \"Mover\"",
    "Identify the \"Select\" Input": "Identifique la entrada \"Seleccionar\"",
    "If your selections are correct, press the Right button to confirm your choices and cast your ballot. If there is an error, press the Left button to mark this ballot as incorrect and alert a poll worker.": "Si sus selecciones son correctas, presione el botón Derecha para confirmar sus elecciones y emitir su voto. Si hay un error, presione el botón izquierdo para marcar esta boleta como incorrecta y alertar a un trabajador electoral.",
    "If your selections are correct, use the move input to navigate to the control labelled \"cast my ballot\" and then use the select input to confirm your choices and cast your ballot. If there is an error, select the option labelled \"my ballot is incorrect\" to mark this ballot as incorrect and alert a poll worker.": "Si tus selecciones son correctas, usa el botón de mover para navegar al control etiquetado como \"emitir mi boleta\" y luego usa el botón de seleccionar para confirmar tus elecciones y emitir tu boleta. Si hay un error, selecciona la opción etiquetada como \"mi boleta es incorrecta\" para marcar esta boleta como incorrecta y alertar a un trabajador electoral.",
    "Independent Party": "Partido Independiente",
    "Independent": "Independiente",
    "Input Activated:": "Entrada activada:",
    "Input Identified:": "Entrada identificada:",
    "Input Triggered:": "Entrada activada:",
    "Insert Your Ballot": "Inserte su boleta",
    "Instructions": "Instrucciones",
    "Internal Connection Problem": "Problema de conexión interna",
    "Jam Cleared": "Atasco despejado",
    "Large": "Grande",
    "Loading your ballot...": "Cargando tu boleta...",
    "Maximum volume": "Volumen máximo",
    "Mayor": "Alcalde",
    "Medium": "Medio",
    "Minimum volume": "Volumen mínimo",
    "More": "Más",
    "Multiple sheets detected.": "Se detectaron varias hojas.",
    "Mute Audio": "Silenciar audio",
    "My Ballot is Correct": "Mi boleta es correcta",
    "My Ballot is Incorrect": "Mi boleta es incorrecta",
    "Next": "Siguiente",
    "No Ballot Detected": "No se detectó ninguna boleta",
    "No headphones detected.": "No se detectaron auriculares.",
    "No Power Detected": "No se detectó energía",
    "No Selection": "Sin selección",
    "No votes marked:": "Sin votos marcados:",
    "No votes were found when scanning this ballot.": "No se encontraron votos al escanear esto votación.",
    "No votes will be counted from this ballot.": "No se contarán votos de esta votación.",
    "No": "No",
    "Number of contests on your ballot:": "Número de contiendas en su boleta:",
    "Number of seconds remaining:": "Número de segundos restantes:",
    "Number of unused votes:": "Número de votos no utilizados:",
    "Official Absentee Ballot": "Boleta oficial de voto ausente",
    "Official Ballot": "Boleta oficial",
    "Official Provisional Ballot": "Boleta oficial provisional",
    "Okay": "Ok",
    "Page": "Página",
    "Paper is Jammed": "El papel está atascado",
    "Parks and Recreation Director": "Director de parques y recreación",
    "Personal Assistive Technology Device Identification": "Identificación de dispositivos de tecnología de asistencia personal.",
    "Please alert a poll worker to clear the jam.": "Por favor avise a un trabajador electoral para que elimine el atasco.",
    "Please ask a poll worker for help.": "Por favor pida ayuda a un trabajador electoral.",
    "Please ask a poll worker to load a new ballot sheet.": "Pídale a un trabajador electoral que cargue un nuevo hoja de votación.",
    "Please ask a poll worker to plug in the power cord.": "Pídale a un trabajador electoral que conecte la corriente. cable.",
    "Please re-insert the printed sheet to cast your ballot and finish voting.": "Por favor, vuelve a insertar la hoja impresa para emitir tu boleta y finalizar la votación.",
    "Please remove the sheet and insert the previously printed ballot.": "Por favor, retira la hoja e inserta la boleta previamente impresa.",
    "Please wait while the votes on your ballot are scanned.": "Espera mientras se escanean los votos de tu boleta.",
    "Please wait…": "Espere por favor…",
    "Precinct 1": "Distrito Electoral 1",
    "Precinct 2": "Distrito Electoral 2",
    "Precinct": "Recinto",
    "Press any button on the controller to learn what it is and how to use it. When you're done, press the question mark shaped “Help” button at the top left corner of the controller again to return to your ballot.": "Presione cualquier botón en el controlador para aprender qué es y cómo utilizarlo. Cuando haya terminado, presione nuevamente el botón \"Ayuda\" con forma de signo de interrogación en la esquina superior izquierda del controlador para regresar a su boleta.",
    "Press the right button to continue.": "Presiona el botón derecho para continuar.",
    "Press the Select button to change your ballot language.": "Presiona el botón de seleccionar para cambiar el idioma de tu boleta.",
    "Press the select button to change your votes for this contest.": "Presione el botón de selección para cambiar sus votos para este concurso.",
    "Press the select button to confirm sound is working.": "Presione el botón de selección para confirmar que el sonido está funcionando.",
    "Press the select button to confirm your selections and print your ballot.": "Presiona el botón de seleccionar para confirmar tus elecciones e imprimir tu boleta.",
    "Press the select button to confirm your selections are correct and cast your ballot.": "Presiona el botón de seleccionar para confirmar que tus elecciones son correctas y emitir tu boleta.",
    "Press the select button to continue.": "Presione el botón de selección para continuar.",
    "Press the select button to mute all audio.": "Presione el botón de selección para silenciar todo el audio.",
    "Print My Ballot": "Imprimir mi boleta",
    "Printer Cover is Open": "La cubierta de la impresora está abierta",
    "Printer is disconnected.": "La impresora está desconectada.",
    "Printing Your Official Ballot...": "Imprimir su boleta oficial...",
    "Proposition 1": "Proposición 1",
    "Proposition 2": "Proposición 2",
    "Proposition 3": "Proposición 3",
    "Proposition 4": "Proposición 4",
    "Proposition 5": "Proposición 5",
    "Ready to Review": "Listo para revisar",
    "Red Party": "Partido Rojo",
    "Red": "Rojo",
    "Remove ballot to continue.": "Retire la boleta para continuar.",
    "Remove your ballot and insert one sheet at a time.": "Retire su boleta e inserte una hoja a la vez.",
    "Remove Your Ballot": "Retire su boleta",
    "Reset": "Reiniciar",
    "Retain Bevo the Longhorn as the mascot of the University of Texas at Austin?": "¿Retener a Bevo el Longhorn como la mascota de la Universidad de Texas en Austin?",
    "Retain Clutch the Bear as the mascot of the Houston Rockets?": "¿Retener a Clutch el Oso como la mascota de los Houston Rockets?",
    "Return Ballot": "Devolver la boleta",
    "Return to Ballot Review": "Volver a la revisión de la boleta",
    "Review Your Ballot": "Revise su boleta",
    "Review Your Votes": "Revise sus votos",
    "Review": "Revisar",
    "Sample Absentee Ballot": "Modelo de boleta de voto ausente",
    "Sample Ballot": "Boleta de muestra",
    "Sample Provisional Ballot": "Boleta de muestra provisional",
    "Scan one ballot sheet at a time.": "Escanee una boleta a la vez.",
    "Scanner Cover is Open": "La cubierta del escáner está abierta",
    "Scanner is disconnected.": "El escáner está desconectado.",
    "Scanning Failed": "Error de escaneo",
    "Scanning the marks on your ballot.": "Escaneando las marcas en su boleta.",
    "Select Your Ballot Language": "Seleccione el idioma de su boleta",
    "Selected option:": "Opción seleccionada:",
    "Selected:": "Seleccionados:",
    "Settings:": "Configuraciones:",
    "Settings": "Configuraciones",
    "Sheets Scanned": "Hojas escaneadas",
    "Should 90% of Texas pecans be designated for pecan pie production?": "¿Debería el 90% de las nueces de Texas destinarse a la producción de pastel de nuez?",
    "Should all Texas residents receive complimentary \"Don't mess with Texas\" signs?": "¿Deberían todos los residentes de Texas recibir letreros de \"No te metas con Texas\" de forma gratuita?",
    "Should line dancing be made a Texas high school graduation requirement?": "¿Debería la danza en línea ser un requisito para graduarse de la escuela secundaria en Texas?",
    "Should ten gallon hat manufacturers be required to label whether or not their hats can actually hold ten gallons of liquid?": "¿Deberían los fabricantes de sombreros de diez galones estar obligados a etiquetar si sus sombreros pueden realmente contener diez galones de líquido?",
    "Should Texas disallow charging extra for guacamole?": "¿Debería Texas prohibir cobrar extra por guacamole?",
    "Skip Identification": "Saltar identificación",
    "Small": "Pequeño",
    "Something went wrong": "Algo salió mal",
    "space": "espacio",
    "Start Voting": "Empezar a votar",
    "State of Texas": "Estado de Texas",
    "Step 1 of 3": "Paso 1 de 3",
    "Step 2 of 3": "Paso 2 de 3",
    "Step 3 of 3": "Paso 3 de 3",
    "Test Absentee Ballot": "Boleta de prueba de voto ausente",
    "Test Ballot": "Boleta de prueba",
    "Test Provisional Ballot": "Boleta de prueba provisional",
    "Test Your Device": "Pruebe su dispositivo",
    "Texas": "Texas",
    "Text Size": "Tamaño del texto",
    "Thank you for voting.": "Gracias por votar.",
    "The ballot does not match the election this scanner is configured for.": "La boleta no coincide con la elección de este está configurado el escáner.",
    "The ballot does not match the precinct this scanner is configured for.": "La boleta no coincide con el distrito electoral para el que está configurado este escáner.",
    "The ballot is jammed in the scanner.": "La boleta está atascada en el escáner.",
    "The ballot sheet has been loaded. You will have a chance to review your selections before reprinting your ballot.": "La papeleta ha sido cargada. Vas a tener la oportunidad de revisar sus selecciones antes de reimprimir su boleta.",
    "The following votes were scanned from your printed official ballot. Please review the selections in each contest and verify that they are correct to cast your ballot.": "Los siguientes votos fueron escaneados de tu boleta oficial impresa. Revisa las selecciones en cada contienda y verifica que sean correctas para emitir tu boleta.",
    "The hardware has been reset.": "El hardware ha sido reiniciado.",
    "The hardware is resetting.": "El hardware se está reiniciando.",
    "The inserted sheet contains a <1>test</1> ballot.": "La hoja insertada contiene una boleta <1>de prueba</1>.",
    "The inserted sheet contains a ballot for a different precinct.": "La hoja insertada contiene una boleta de un distrito electoral diferente.",
    "The inserted sheet contains a ballot from a different election.": "La hoja insertada contiene una boleta de una elección diferente.",
    "The inserted sheet contains an <1>official</1> ballot.": "La hoja insertada contiene una boleta <1>oficial</1>.",
    "The inserted sheet is a <1>test</1> ballot.": "La hoja insertada es una boleta de <1>prueba</1>.",
    "The inserted sheet is a ballot for a different precinct.": "La hoja insertada es una boleta de un distrito electoral diferente.",
    "The inserted sheet is a ballot from a different election.": "La hoja insertada es una boleta de una elección diferente.",
    "The inserted sheet is an <1>official</1> ballot.": "La hoja insertada es una boleta <1>oficial</1>.",
    "The printer cover is open and must be closed to continue voting.": "La cubierta de la impresora está abierta y debe cerrarse para continuar votando.",
    "The printer has experienced an unknown error.": "La impresora ha experimentado un error desconocido.",
    "The scanner is in live mode and a test ballot was detected.": "El escáner está en modo en vivo y se detectó una boleta.",
    "The scanner is in official ballot mode. Test ballots may not be scanned.": "El escáner está en modo de boleta oficial. No se pueden escanear boletas de prueba.",
    "The scanner is in test ballot mode. Official ballots may not be scanned.": "El escáner está en modo de boleta de prueba. No se pueden escanear boletas oficiales.",
    "The scanner is in test mode and a live ballot was detected.": "El escáner está en modo de prueba y en vivo. se detectó la boleta.",
    "The scanner needs to be cleaned.": "El escáner necesita ser limpiado.",
    "There was a problem interpreting your ballot.": "Hubo un problema al interpretar su votación.",
    "There was a problem scanning this ballot.": "Hubo un problema al escanear esta boleta.",
    "There was a problem scanning your ballot. Please scan it again.": "Hubo un problema al escanear su boleta. Escanéelo nuevamente.",
    "There was no ballot information detected on the inserted sheet.": "No se detectó información de boleta en la hoja insertada.",
    "This button increases the playback rate of the text-to-speech audio.": "Este botón aumenta la velocidad de reproducción del audio de texto a voz.",
    "This button increases the volume of the text-to-speech audio.": "Este botón aumenta el volumen del audio de texto a voz.",
    "This button reduces the playback rate of the text-to-speech audio.": "Este botón reduce la velocidad de reproducción del audio de texto a voz.",
    "This button reduces the volume of the text-to-speech audio.": "Este botón reduce el volumen del audio de texto a voz.",
    "This is the Down button, for focusing on the next item in a list of options on a page. You can use the Up and Down buttons to move through candidates in a contest.": "Este es el botón Abajo, para centrarse en el siguiente elemento de una lista de opciones en una página. Usted puede utilizar los botones Arriba y Abajo para desplazarse por los candidatos de un concurso.",
    "This is the Help button. Press this button again to return to filling out your ballot.": "Este es el botón Ayuda. Presione este botón nuevamente para volver a completar su boleta.",
    "This is the Left button, for returning to the previous page or contest. You can use the Left and Right buttons to move through all the contests on your ballot.": "Este es el botón izquierdo, para regresar al página anterior o concurso. Puede utilizar los botones Izquierda y Derecha para desplazarse por todas las contiendas en su boleta.",
    "This is the Pause button. Use this button to pause the text-to-speech audio. Pressing the Pause button again will resume the text-to-speech audio.": "Este es el botón Pausa. Utilice este botón para pausar el audio de texto a voz. Al presionar nuevamente el botón Pausa se reanudará el audio de texto a voz.",
    "This is the Right button, for moving to the next page or contest. You can use the Left and Right buttons to move through all the contests on your ballot.": "Este es el botón derecho, para pasar a la siguiente página o concurso. Puede utilizar los botones Izquierda y Derecha para desplazarse por todas las contiendas en su boleta.",
    "This is the Select button. Use this button to mark your vote for a candidate or a yes or no option. Pressing the Select button again will remove your previous vote.": "Este es el botón Seleccionar. Utilice este botón para marque su voto por un candidato o una opción de sí o no. Al presionar el botón Seleccionar nuevamente se eliminará su voto anterior.",
    "This is the Up button, for focusing on the previous item in a list of options on a page. You can use the Up and Down buttons to move through candidates in a contest.": "Este es el botón Arriba, para centrarse en el elemento anterior en una lista de opciones en una página. Puede utilizar los botones Arriba y Abajo para desplazarse entre los candidatos en un concurso.",
    "This page intentionally left blank": "Esta página está intencionalmente en blanco",
    "This voting station has been inactive for more than 5 minutes.": "Esta mesa de votación ha estado inactiva por más de 5 minutos.",
    "To change your vote in any contest, use the select button to navigate to that contest. When you are finished making your ballot selections and ready to print your ballot, use the right button to print your ballot.": "Para cambiar su voto en cualquier concurso, utilice el botón Seleccionar para navegar a ese concurso. Cuando haya terminado de hacer sus selecciones de boleta y esté listo para imprimir su boleta, use el botón derecho para imprimir su boleta.",
    "To change your vote in any contest, use the select input to navigate to that contest. When you are finished making your ballot selections and ready to print your ballot, use the move input to navigate to the control labelled \"print my ballot\" and then use the select input to start printing.": "Para cambiar tu voto en cualquier contienda, usa el botón de seleccionar para navegar a esa contienda. Cuando hayas terminado de hacer las selecciones en tu boleta y estés listo para imprimirla, usa el botón de mover para navegar al control etiquetado como \"imprimir mi boleta\" y luego usa el botón de seleccionar para comenzar a imprimir.",
    "To change your vote, first deselect your previous vote.": "Para cambiar su voto, primero anule la selección de su voto anterior.",
    "To navigate through the contest choices, use the down button. To move to the next contest, use the right button.": "Para navegar por las opciones del concurso, utilice el botón hacia abajo. Para pasar al siguiente concurso, utilice el botón derecho.",
    "To navigate through the contest choices, use the move input. To advance to the next contest, use the move input to navigate to the control labelled \"next\" and then use the select input to continue.": "Para navegar por las opciones de contienda, usa el botón de mover. Para avanzar a la siguiente contienda, usa el botón de mover para navegar al control etiquetado como \"siguiente\" y luego usa el botón de seleccionar para continuar.",
    "To protect your privacy, this ballot will be cleared when the timer runs out.": "Para proteger su privacidad, esta boleta se borrará cuando se acabe el tiempo.",
    "To review your votes, advance through the ballot contests using the move input.": "Para revisar tus votos, avanza por las contiendas de la boleta usando el botón de mover.",
    "To review your votes, advance through the ballot contests using the up and down buttons.": "Para revisar sus votos, avance por las contiendas de boletas usando los botones arriba y abajo.",
    "To vote for a person whose name is not on the ballot, write the person’s name on the \"Write-in\" line and completely fill in the oval next to the line.": "Para votar por una persona cuyo nombre no está en la boleta, escribe el nombre de la persona en la línea \"Candidato por Escrito\" y llena completamente el óvalo junto a la línea.",
    "To Vote for a Write-in:": "Para votar por un candidato por escrito:",
    "To vote for another candidate, you must first deselect a previously selected candidate.": "Para votar por otro candidato, debe primero anular la selección de un candidato previamente seleccionado.",
    "To vote, completely fill in the oval next to your choice.": "Para votar, llena completamente el óvalo junto a tu elección.",
    "To Vote:": "Para votar:",
    "Too many votes marked:": "Demasiados votos marcados:",
    "Total contests:": "Concursos totales:",
    "Trigger any input to continue.": "Active cualquier entrada para continuar.",
    "Trigger the input again to continue.": "Active la entrada nuevamente para continuar.",
    "Try an input to continue.": "Pruebe una entrada para continuar.",
    "Try the other input.": "Pruebe la otra entrada.",
    "Turn ballot over and continue voting": "Voltea la boleta y continúa votando",
    "Unmute Audio": "Activar audio",
    "Unofficial Test Ballot": "Boleta de prueba no oficial",
    "Use the move input to navigate between the letters of a standard keyboard. Use the select input to select the current letter.": "Usa el botón de mover para navegar entre las letras de un teclado estándar. Usa el botón de seleccionar para seleccionar la letra actual.",
    "Use the move input to navigate through the available ballot languages. To select a language, use the select input. When you're done, use the move input to navigate to the control labelled \"done\" and then use the select input to continue voting.": "Usa el botón de mover para navegar por los idiomas disponibles de la boleta. Para seleccionar un idioma, usa el botón de seleccionar. Cuando hayas terminado, usa el botón de mover para navegar al control etiquetado como \"listo\" y luego usa el botón de seleccionar para continuar votando.",
    "Use the move input to select the Okay button and then use the select input to continue.": "Usa el botón de mover para seleccionar el botón \"Aceptar\" y luego usa el botón de seleccionar para continuar.",
    "Use the select input to change your votes for this contest.": "Usa el botón de seleccionar para cambiar tus votos en esta contienda.",
    "Use the select input to confirm your selections and print your ballot.": "Usa el botón de seleccionar para confirmar tus elecciones e imprimir tu boleta.",
    "Use the select input to confirm your selections are correct and cast your ballot.": "Usa el botón de seleccionar para confirmar que tus elecciones son correctas y emitir tu boleta.",
    "Use the select input to continue.": "Usa el botón de seleccionar para continuar.",
    "Use the up and down buttons to navigate between the letters of a standard keyboard. Use the select button to select the current letter.": "Utilice los botones arriba y abajo para navegar entre las letras de un teclado estándar. Utilice el botón de selección para seleccionar la letra actual.",
    "Use the up and down buttons to navigate through the available ballot languages. To select a language, use the select button. When you're done, use the right button to continue voting.": "Utilice los botones arriba y abajo para navegar por los idiomas de votación disponibles. Para seleccionar un idioma, utilice el botón de selección. Cuando hayas terminado, utiliza el botón derecho para continuar votando.",
    "View Contests": "Ver concursos",
    "View contests": "Ver concursos",
    "Vote for 1": "Vota por 1",
    "VOTE FOR APPROVAL OF EITHER, OR AGAINST BOTH": "VOTE POR LA APROBACIÓN DE CUALQUIER O CONTRA AMBOS",
    "Vote for up to 10": "Vota por hasta 10",
    "Vote for up to 2": "Vota por hasta 2",
    "Vote for up to 3": "Vota por hasta 3",
    "Vote for up to 4": "Vota por hasta 4",
    "Vote for up to 5": "Vota por hasta 5",
    "Vote for up to 6": "Vota por hasta 6",
    "Vote for up to 7": "Vota por hasta 7",
    "Vote for up to 8": "Vota por hasta 8",
    "Vote for up to 9": "Vota por hasta 9",
    "Votes remaining in this contest:": "Votos restantes en este concurso:",
    "VotingWorks UAT Election": "Elección UAT de VotingWorks",
    "When voting with the text-to-speech audio, use the accessible controller to navigate your ballot. There are four navigation arrow buttons located near the center of the controller. To navigate through the contests, use the left and right arrows. To navigate through contest choices, use the up and down arrows. To select or unselect a contest choice as your vote, use the circle Select button to the right of the navigation buttons. You can find two volume controls at the top right corner of the controller. The minus button reduces the volume of your audio and the plus button increases the volume. To change the speech rate of your audio, use the two buttons at the bottom right corner of the controller. The down arrow button reduces the speech rate and the up arrow button increases it. To pause or unpause the audio at any time, use the pause button at the bottom left corner of the controller. If you need more information on how to use the controller, press the question mark button at the top left corner at any time. To repeat any content, navigate back to previous content using the up or left arrows. Press the right button now to advance to the first contest.": "Cuando vote con audio de texto a voz, utilice el controlador accesible para navegar por su boleta. Hay cuatro botones de flecha de navegación ubicados cerca del centro del controlador. Para navegar por las opciones del concurso, utilice las flechas hacia arriba y hacia abajo. Para seleccionar o anular la selección de una opción de concurso como su voto, use el botón circular Seleccionar a la derecha de los botones de navegación. Puede encontrar dos controles de volumen en la esquina superior derecha del controlador. El botón menos reduce el volumen de su audio y el botón más aumenta el volumen. Para cambiar la velocidad de voz de su audio, use los dos botones en la esquina inferior derecha del controlador. El botón de flecha hacia abajo reduce la velocidad del habla y el botón de flecha hacia arriba la aumenta. Para pausar o reanudar el audio en cualquier momento, use el botón de pausa en la esquina inferior izquierda del controlador. Si necesita más información sobre cómo usar el controlador, presione el botón del signo de interrogación en la esquina superior izquierda en cualquier momento. Para repetir cualquier contenido, regrese al contenido anterior usando las flechas hacia arriba o hacia la izquierda. Pulse el botón derecho ahora para avanzar al primer concurso.",
    "When voting with the text-to-speech audio, use the accessible controller to navigate your ballot. To navigate through the contests, use the left and right buttons. To navigate through contest choices, use the up and down buttons. To select or unselect a contest choice as your vote, use the select button. Press the right button now to advance to the first contest.": "Cuando vote con audio de texto a voz, utilice el controlador accesible para navegar por su boleta. Para navegar por los concursos, utilice los botones izquierdo y derecho. Para navegar por las opciones del concurso, utilice los botones arriba y abajo.",
    "When voting with the text-to-speech audio, use your personal assistive device to navigate your ballot. To navigate through contest choices, use the move input. To select or unselect a contest choice as your vote, use the select input. To navigate through the contests, use the move input to navigate to the controls labelled \"next\" and \"back\" and use the select input. After marking your votes in a contest, focus will automatically move to the \"next\" control for your convenience. To get started, use the move input to navigate to the control labelled \"start voting\" and then use the select input to advance to the first contest.": "Cuando votes con el audio de texto a voz, usa tu dispositivo asistivo personal para navegar por tu boleta. Para navegar por las opciones de contienda, usa el botón de mover. Para seleccionar o deseleccionar una opción de contienda como tu voto, usa el botón de seleccionar. Para navegar por las contiendas, usa el botón de mover para navegar a los controles etiquetados como \"siguiente\" y \"anterior\" y usa el botón de seleccionar. Después de marcar tus votos en una contienda, el enfoque se moverá automáticamente al control \"siguiente\" para tu conveniencia. Para comenzar, usa el botón de mover para navegar al control etiquetado como \"comenzar a votar\" y luego usa el botón de seleccionar para avanzar a la primera contienda.",
    "White text, black background": "Texto blanco, fondo negro",
    "Write-In Candidate": "Candidato por escrito",
    "Write-In:": "Escribir en:",
    "Write-in": "Candidato por escrito",
    "Write-In": "Escribir en",
    "Wrong Ballot Mode": "Modo de boleta incorrecto",
    "Wrong Election": "Elección incorrecta",
    "Wrong Precinct": "Distrito electoral incorrecto",
    "Yes, Cast Ballot As Is": "Sí, emita su voto tal cual",
    "Yes, I’m still voting.": "Sí, todavía estoy votando.",
    "Yes": "Sí",
    "You have completed voting.": "Has completado la votación.",
    "You have indicated your ballot needs changes. Please alert a poll worker to invalidate the incorrect ballot sheet.": "Ha indicado que su boleta necesita cambios. Por favor, avise a un trabajador electoral para que invalide la boleta incorrecta.",
    "You have indicated your ballot needs changes.": "Ha indicado que su boleta necesita cambios.",
    "You have selected \"against both\" and your preferred measure.": "Ha seleccionado \"contra ambos\" y su medida preferida.",
    "You have selected \"against both\". <2>You may additionally select your preferred measure.</2>": "Ha seleccionado \"contra ambos\". <2>También puede seleccionar su medida preferida. </2>",
    "You have selected \"for either\" and your preferred measure.": "Ha seleccionado \"para cualquiera\" y su medida preferida.",
    "You have selected \"for either\". <2>Now select your preferred measure.</2>": "Ha seleccionado \"para cualquiera de los dos\". <2>Ahora seleccione tu medida preferida. </2>",
    "You have selected your preferred measure. <2>Now vote \"for either\" or \"against both\".</2>": "Has seleccionado tu medida preferida. <2>Ahora vote \"a favor de cualquiera de los dos\" o \"en contra de ambos\". </2>",
    "You may add one or more votes:": "Se pueden sumar uno o más votos:",
    "You may continue with voting or go back to the previous screen.": "Puede continuar con la votación o volver a la pantalla anterior.",
    "You may still vote in this contest.": "Aún puedes votar en este concurso.",
    "You will have a chance to review and verify the votes on your printed ballot before it is cast.": "Tendrás la oportunidad de revisar y verificar los votos en tu boleta impresa antes de que se emita.",
    "You’re Almost Done": "Ya casi has terminado",
    "You've completed your selections on this contest. Press the right arrow button to advance to the next contest. You may continue navigating in this contest to change your selections.": "Ha completado sus selecciones en este concurso. Presione el botón de flecha derecha para avanzar al siguiente concurso. Puede continuar navegando en este concurso para cambiar sus selecciones.",
    "Your ballot was cast!": "¡Su voto fue emitido!",
    "Your ballot was counted!": "¡Su voto fue contado!",
    "Your device's two inputs can be used to <1>Move</1> focus between two items on the screen and <5>Select</5> an item.": "Las dos entradas de su dispositivo se pueden utilizar para <1>Mover</1> el foco entre dos elementos en la pantalla y <5>Seleccionar</5> un elemento.",
    "Your official ballot has been removed from the printer. Complete the following steps to finish voting:": "Su boleta oficial ha sido eliminada de la impresora. Complete los siguientes pasos para terminar de votar:",
    "Your official ballot has been removed from the printer.": "Tu boleta oficial ha sido retirada de la impresora.",
    "Your official ballot is printing. Complete the following steps to finish voting:": "Su boleta oficial se está imprimiendo. Complete los siguientes pasos para terminar de votar:",
    "Your two inputs can be used to <1>Move</1> focus on the screen or <3>Select</3> an item.": "Sus dos entradas se pueden usar para <1>Mover</1> el enfoque en la pantalla o <3>Seleccionar</3> un elemento.",
    "Your votes in these contests will not be counted.": "Sus votos en estos concursos no serán contado.",
    "Your votes in this contest will not be counted.": "Sus votos en este concurso no serán contado.",
    "Your voting session will restart shortly.": "Su sesión de votación se reiniciará en breve.",
    "0": "0",
    "1": "1",
    "2": "2",
    "3": "3",
    "4": "4",
    "5": "5",
    "6": "6",
    "7": "7",
    "8": "8",
    "9": "9",
    "10": "10",
    "11": "11",
    "12": "12",
    "13": "13",
    "14": "14",
    "15": "15",
    "16": "16",
    "17": "17",
    "18": "18",
    "19": "19",
    "20": "20",
    "21": "21",
    "22": "22",
    "23": "23",
    "24": "24",
    "25": "25",
    "26": "26",
    "27": "27",
    "28": "28",
    "29": "29",
    "30": "30",
    "31": "31",
    "32": "32",
    "33": "33",
    "34": "34",
    "35": "35",
    "36": "36",
    "37": "37",
    "38": "38",
    "39": "39",
    "40": "40",
    "41": "41",
    "42": "42",
    "43": "43",
    "44": "44",
    "45": "45",
    "46": "46",
    "47": "47",
    "48": "48",
    "49": "49",
    "50": "50",
    "51": "51",
    "52": "52",
    "53": "53",
    "54": "54",
    "55": "55",
    "56": "56",
    "57": "57",
    "58": "58",
    "59": "59",
    "60": "60",
    "61": "61",
    "62": "62",
    "63": "63",
    "64": "64",
    "65": "65",
    "66": "66",
    "67": "67",
    "68": "68",
    "69": "69",
    "70": "70",
    "71": "71",
    "72": "72",
    "73": "73",
    "74": "74",
    "75": "75",
    "76": "76",
    "77": "77",
    "78": "78",
    "79": "79",
    "80": "80",
    "81": "81",
    "82": "82",
    "83": "83",
    "84": "84",
    "85": "85",
    "86": "86",
    "87": "87",
    "88": "88",
    "89": "89",
    "90": "90",
    "91": "91",
    "92": "92",
    "93": "93",
    "94": "94",
    "95": "95",
    "96": "96",
    "97": "97",
    "98": "98",
    "99": "99",
    "100": "100",
    "101": "101",
    "102": "102",
    "103": "103",
    "104": "104",
    "105": "105",
    "106": "106",
    "107": "107",
    "108": "108",
    "109": "109",
    "110": "110",
    "111": "111",
    "112": "112",
    "113": "113",
    "114": "114",
    "115": "115",
    "116": "116",
    "117": "117",
    "118": "118",
    "119": "119",
    "120": "120",
    "121": "121",
    "122": "122",
    "123": "123",
    "124": "124",
    "125": "125",
    "126": "126",
    "127": "127",
    "128": "128",
    "129": "129",
    "130": "130",
    "131": "131",
    "132": "132",
    "133": "133",
    "134": "134",
    "135": "135",
    "A": "A",
    "B": "B",
    "C": "C",
    "D": "D",
    "E": "E",
    "F": "F",
    "G": "G",
    "H": "H",
    "I": "I",
    "J": "J",
    "K": "K",
    "L": "L",
    "M": "M",
    "N": "N",
    "O": "O",
    "P": "P",
    "Q": "Q",
    "R": "R",
    "S": "S",
    "T": "T",
    "U": "U",
    "V": "V",
    "W": "W",
    "X": "X",
    "Y": "Y",
    "Z": "Z",
    "-": "-",
    ",": ",",
    ".": ".",
    "'": "'",
    "\"": "\""
  },
  "zh-Hans": {
    "(write-in)": "（写入）",
    "\"Move\"": "“移动”",
    "\"Select\"": "“选择”",
    "<0>No Power Detected.</0> Please ask a poll worker to plug in the power cord.": "<0>检测不到电源。</0>请让投票站工作人员插入电源线。",
    "1. Verify your official ballot.": "1. 验证您的正式选票。",
    "10% volume": "10%音量",
    "2 years": "2年",
    "2. Scan your official ballot.": "2. 扫描您的正式选票。",
    "20% volume": "20%音量",
    "30% volume": "30%音量",
    "4 years": "4年",
    "40% volume": "40%音量",
    "50% volume": "50%音量",
    "60% volume": "60%音量",
    "70% volume": "70%音量",
    "80% volume": "80%音量",
    "90% volume": "90%音量",
    "A poll worker must empty the full ballot box.": "投票站工作人员必须清空装满票的投票箱",
    "A poll worker must replace the full ballot bag with a new empty ballot bag.": "投票站工作人员必须用新的空选票袋替换装满选票的选票袋。",
    "A poll worker must sync cast vote records (CVRs) to the USB drive.": "投票站工作人员必须将投票记录 (CVRs) 同步到USB驱动器。",
    "Accept": "接受",
    "Activate either input to continue.": "开启任意一个输入模式以继续。",
    "Activate the input again to continue.": "再次开启输入模式以继续。",
    "Activate the input to continue.": "开启输入模式以继续。",
    "Activate the other input.": "开启其它输入模式。",
    "add write-in candidate": "添加写入候选人",
    "All other votes in these contests will count, even if you leave some blank.": "这些竞选中的所有其他投票都将被计算在内，即使您在某些投票中留有空白。",
    "All other votes in these contests will count.": "这些竞赛中的所有其它投票都将计算在内。",
    "All other votes in this contest will count, even if you leave some blank.": "本次竞选中的所有其他投票都将被计算在内，即使您在某些投票中留有空白。",
    "All other votes in this contest will count.": "本次比赛中的所有其它投票都将计算在内。",
    "All Precincts": "所有选区",
    "AND VOTE FOR ONE": "投赞成票",
    "Another ballot is being scanned.": "正在扫描另一张选票。",
    "Are you still voting?": "您还在投票吗？",
    "Are you sure?": "您确定吗？",
    "Ask a poll worker for help": "向投票站工作人员寻求帮助",
    "Ask a poll worker if you need help.": "如需帮助，请咨询投票站工作人员。",
    "Ask a poll worker to restart the machine.": "请投票站工作人员重新启动机器。",
    "Ask a poll worker to restart the scanner.": "请投票站工作人员重新启动扫描仪。",
    "Audio is muted": "音频已静音",
    "Audio is on": "音频已打开",
    "Audio-Only Mode is Enabled": "仅启用音频模式",
    "Audio-Only Mode": "纯音频模式",
    "Audio": "音频",
    "August 19, 2024": "2024年8月19日",
    "Back": "返回",
    "Ballot Bag Full": "选票袋已满",
    "Ballot Box Full": "选票箱已满",
    "Ballot Box Opening is Blocked": "选票箱开启功能受阻",
    "Ballot ID": "选票身份证明",
    "Ballot Not Counted": "选票未计算",
    "Ballot Question 1": "选票问题1",
    "Ballot Question 2": "选票问题2",
    "Ballot Removed": "选票被取出",
    "Ballot Style:": "选票样式：",
    "Ballot style:": "选票样式",
    "Ballot Style": "选票样式",
    "Ballots Scanned": "选票已扫描",
    "Be sure to insert the sheet with the printed side facing upwards.": "请务必将纸张并保持打印面朝上插入。",
    "Black text, white background": "黑色文本，白色背景",
    "Blue Party": "蓝党",
    "Blue": "蓝",
    "Cancel": "取消",
    "Cast Ballot As Is": "按实际进行投票",
    "Cast Ballot": "投票选举",
    "Cast My Ballot": "投出我的选票",
    "Casting Ballot...": "投票...",
    "Change": "更改",
    "Characters remaining:": "剩余字数",
    "City Council": "市议会",
    "City of Houston": "休斯顿市",
    "Clearing ballot": "清除选票",
    "Close": "关闭",
    "Color": "颜色",
    "Confirm Your Votes": "确认您的投票",
    "Contest number:": "竞选编号",
    "Contests remaining:": "剩余竞选",
    "Contests with no votes marked:": "未标记票数的竞选：",
    "Contests with one or more votes remaining:": "剩余一票或多票的竞选：",
    "Contests with too many votes marked:": "标记票数过多的竞选：",
    "Continue voting on next ballot sheet": "在下一张选票上继续投票",
    "Continue with Voting": "继续投票",
    "Continue": "继续",
    "Current Language:": "当前语言",
    "CVR Sync Required": "需要将投票记录同步",
    "Dark text, light background": "深色文本，浅色背景",
    "delete": "删除",
    "Deselected option:": "取消选择的项目：",
    "Deselected:": "取消选择：",
    "Device Inputs Identified": "设备输入已识别",
    "Did you mean to leave these contests blank?": "您是否有意将这些竞选保留空白？",
    "Did you mean to leave this contest blank?": "您是否有意将此竞选保留空白？",
    "Do not remove the ballot once it's printed.": "选票打印后请勿撕下。",
    "Do you want to deselect and remove your write-in candidate?": "您是否要取消选择并删除您的写入候选人？",
    "Done": "完成",
    "Enable Audio-Only Mode": "启用纯音频模式",
    "English": "英语",
    "Enter the name of a person who is <1>not</1> on the ballot:": "输入<1>不</1>在选票上的人名：",
    "Exit Audio-Only Mode": "退出纯音频模式",
    "Extra-Large": "特大号",
    "Favorite Texas Chains": "最喜欢的德克萨斯州连锁店",
    "Favorite Texas Football Team": "最喜爱的德克萨斯州橄榄球队",
    "First, vote \"for either\" or \"against both\". Then select your preferred measure.": "128.首先，投 \"赞成一方\"或 \"反对双方\"，然后选择您希望采取的措施。",
    "Gray text, dark background": "灰色文本，深色背景",
    "Green Party": "绿党",
    "Green": "绿",
    "Harris County": "哈里斯县",
    "Identify the \"Move\" Input": "识别 \"移动 \"输入",
    "Identify the \"Select\" Input": "识别 \"选择 \"输入",
    "If your selections are correct, press the Right button to confirm your choices and cast your ballot. If there is an error, press the Left button to mark this ballot as incorrect and alert a poll worker.": "如果您的选择是正确的，请按 \"向右 \"按钮确认您的选择并投票。如果出现错误，请按 \"向左 \"按钮将此选票标记为错误，并就此提醒投票站工作人员。",
    "If your selections are correct, use the move input to navigate to the control labelled \"cast my ballot\" and then use the select input to confirm your choices and cast your ballot. If there is an error, select the option labelled \"my ballot is incorrect\" to mark this ballot as incorrect and alert a poll worker.": "如果您的选择正确，请使用移动输入法导航到标有“投我一票”的控制键，然后使用选择输入法确认您的选择并进行投票。如果出现错误，请选择标有“我的选票不正确”的选项，将此选票标记为不正确，并提醒投票站工作人员。",
    "Independent Party": "独立党",
    "Independent": "独立的",
    "Input Activated:": "输入模式已激活：",
    "Input Identified:": "已识别输入",
    "Input Triggered:": "已触发输入",
    "Insert Your Ballot": "插入选票",
    "Instructions": "说明",
    "Internal Connection Problem": "内部连接出现问题",
    "Jam Cleared": "卡纸已清除",
    "Large": "大号",
    "Loading your ballot...": "加载您的选票...",
    "Maximum volume": "最大音量",
    "Mayor": "市长",
    "Medium": "中号",
    "Minimum volume": "最小音量",
    "More": "更多",
    "Multiple sheets detected.": "检测到多张选票。",
    "Mute Audio": "静音",
    "My Ballot is Correct": "我的选票正确",
    "My Ballot is Incorrect": "我的选票不正确",
    "Next": "下一步",
    "No Ballot Detected": "未检测到选票",
    "No headphones detected.": "未检测到耳机",
    "No Power Detected": "检测不到电源",
    "No Selection": "不选择",
    "No votes marked:": "未标记选票：",
    "No votes were found when scanning this ballot.": "扫描此选票时发现未投票。",
    "No votes will be counted from this ballot.": "本选票为不计票。",
    "No": "无",
    "Number of contests on your ballot:": "您选票上的竞选数量",
    "Number of seconds remaining:": "剩余秒数",
    "Number of unused votes:": "未使用票数",
    "Official Absentee Ballot": "正式缺席选票",
    "Official Ballot": "正式选票",
    "Official Provisional Ballot": "普通临时选票",
    "Okay": "OK",
    "Page": "页码",
    "Paper is Jammed": "纸被卡住",
    "Parks and Recreation Director": "公园和娱乐主管",
    "Personal Assistive Technology Device Identification": "个人辅助技术设备识别",
    "Please alert a poll worker to clear the jam.": "请提醒投票站工作人员清除卡纸。",
    "Please ask a poll worker for help.": "请向投票站工作人员寻求帮助。",
    "Please ask a poll worker to load a new ballot sheet.": "请投票站工作人员装入新的选票。",
    "Please ask a poll worker to plug in the power cord.": "请投票站工作人员插入电源线。",
    "Please re-insert the printed sheet to cast your ballot and finish voting.": "请重新插入印好的选票进行投票并进一步完成投票。",
    "Please remove the sheet and insert the previously printed ballot.": "请取出选票，插入之前打印好的选票。",
    "Please wait while the votes on your ballot are scanned.": "您选票上的投票信息在扫描，请稍等。",
    "Please wait…": "请稍候...",
    "Precinct 1": "第1选区",
    "Precinct 2": "第2选区",
    "Precinct": "选区",
    "Press any button on the controller to learn what it is and how to use it. When you're done, press the question mark shaped “Help” button at the top left corner of the controller again to return to your ballot.": "按下控制器上的任何按钮，即可了解按钮的功能和使用方法。之后，再次按下控制器左上角类似问号的\"帮助\"按钮，即可返回到您的选票。",
    "Press the right button to continue.": "按向右的按钮以继续。",
    "Press the Select button to change your ballot language.": "按“选择”按钮更改您的投票语言。",
    "Press the select button to change your votes for this contest.": "按 \"选择 \"按钮更改您在本次竞选中的投票。",
    "Press the select button to confirm sound is working.": "按选择按钮确认声音正常。",
    "Press the select button to confirm your selections and print your ballot.": "按“选择”按钮确认您的选择并打印选票。",
    "Press the select button to confirm your selections are correct and cast your ballot.": "按“选择”按钮确认您的选择无误后再进行投票。",
    "Press the select button to continue.": "按 \"选择 \"按钮继续。",
    "Press the select button to mute all audio.": "按“选择”按钮将所有音频静音。",
    "Print My Ballot": "打印我的选票",
    "Printer Cover is Open": "打印机盖已打开",
    "Printer is disconnected.": "打印机已断开连接。",
    "Printing Your Official Ballot...": "打印您的正式选票",
    "Proposition 1": "提案1",
    "Proposition 2": "提案2",
    "Proposition 3": "提案3",
    "Proposition 4": "提案4",
    "Proposition 5": "提案5",
    "Ready to Review": "准备审核",
    "Red Party": "红党",
    "Red": "红",
    "Remove ballot to continue.": "取出选票以继续。",
    "Remove your ballot and insert one sheet at a time.": "取出选票，每次插入一张选票。",
    "Remove Your Ballot": "删除选票",
    "Reset": "重置",
    "Retain Bevo the Longhorn as the mascot of the University of Texas at Austin?": "保留“长角牛”作为德克萨斯大学奥斯汀分校的吉祥物？",
    "Retain Clutch the Bear as the mascot of the Houston Rockets?": "保留“火箭熊”作为休斯顿火箭队的吉祥物？",
    "Return Ballot": "退回选票",
    "Return to Ballot Review": "返回选票审核",
    "Review Your Ballot": "复核您的选票",
    "Review Your Votes": "审核您的选票",
    "Review": "审核",
    "Sample Absentee Ballot": "缺席选票样本",
    "Sample Ballot": "选票样本",
    "Sample Provisional Ballot": "临时选票样本",
    "Scan one ballot sheet at a time.": "一次扫描一张选票。",
    "Scanner Cover is Open": "扫描仪盖已打开",
    "Scanner is disconnected.": "扫描仪已断开连接。",
    "Scanning Failed": "扫描失败",
    "Scanning the marks on your ballot.": "扫描选票上的标记。",
    "Select Your Ballot Language": "选择您的选票语言",
    "Selected option:": "已选选项：",
    "Selected:": "已选",
    "Settings:": "设置：",
    "Settings": "设置",
    "Sheets Scanned": "纸张已扫描",
    "Should 90% of Texas pecans be designated for pecan pie production?": "得克萨斯州90%的山核桃是否应被指定用于生产山核桃饼呢？",
    "Should all Texas residents receive complimentary \"Don't mess with Texas\" signs?": "是否所有得克萨斯州居民都应获得免费赠送的“别惹得州”的标牌呢？",
    "Should line dancing be made a Texas high school graduation requirement?": "是否应将线舞作为德克萨斯州高中毕业要求？",
    "Should ten gallon hat manufacturers be required to label whether or not their hats can actually hold ten gallons of liquid?": "是否应该要求十加仑的帽子制造商标注他们的帽子能否真的能装十加仑的液体呢？",
    "Should Texas disallow charging extra for guacamole?": "德克萨斯州是否应该禁止对牛油果酱收取额外费用呢？",
    "Skip Identification": "跳过识别",
    "Small": "小号",
    "Something went wrong": "出现错误",
    "space": "空格",
    "Start Voting": "开始投票",
    "State of Texas": "德克萨斯州",
    "Step 1 of 3": "步骤1/3",
    "Step 2 of 3": "步骤2/3",
    "Step 3 of 3": "步骤3/3",
    "Test Absentee Ballot": "测试缺席选票",
    "Test Ballot": "测试选票",
    "Test Provisional Ballot": "测试临时选票",
    "Test Your Device": "测试设备",
    "Texas": "德克萨斯州",
    "Text Size": "文字大小",
    "Thank you for voting.": "感谢您的投票。",
    "The ballot does not match the election this scanner is configured for.": "选票与此扫描仪配置的选举不匹配。",
    "The ballot does not match the precinct this scanner is configured for.": "选票与此扫描仪配置的选区不匹配。",
    "The ballot is jammed in the scanner.": "选票卡在扫描仪中。",
    "The ballot sheet has been loaded. You will have a chance to review your selections before reprinting your ballot.": "选票已加载。在重新打印选票之前，您将有机会查看您的选项。",
    "The following votes were scanned from your printed official ballot. Please review the selections in each contest and verify that they are correct to cast your ballot.": "以下投票是从您已打印的正式选票中扫描而来。请查看为每个竞选活动所做的选择，确认无误后再投票。",
    "The hardware has been reset.": "硬件已重置。",
    "The hardware is resetting.": "硬件正在重置。",
    "The inserted sheet contains a <1>test</1> ballot.": "插入的纸张包含一张<1>测试</1>选票。",
    "The inserted sheet contains a ballot for a different precinct.": "插入的纸张包含一张不同选区的选票。",
    "The inserted sheet contains a ballot from a different election.": "插入的纸张包含一张不同选举的选票。",
    "The inserted sheet contains an <1>official</1> ballot.": "插入的纸张包含一张<1>正式</1>选票。",
    "The inserted sheet is a <1>test</1> ballot.": "插入的选票是一张<1>测试</1>选票。",
    "The inserted sheet is a ballot for a different precinct.": "插入的选票是一张来自不同选区的选票。",
    "The inserted sheet is a ballot from a different election.": "插入的选票是一张属于不同选举活动的选票。",
    "The inserted sheet is an <1>official</1> ballot.": "插入的选票是一张<1>正式</1>选票。",
    "The printer cover is open and must be closed to continue voting.": "打印机盖已打开，必须关闭才能继续投票。",
    "The printer has experienced an unknown error.": "打印机出现未知错误。",
    "The scanner is in live mode and a test ballot was detected.": "扫描仪处于实时状态，检测到测试选票。",
    "The scanner is in official ballot mode. Test ballots may not be scanned.": "扫描仪处于正式投票模式，可能无法扫描测试选票。",
    "The scanner is in test ballot mode. Official ballots may not be scanned.": "扫描仪处于测试投票模式，可能无法扫描正式选票。",
    "The scanner is in test mode and a live ballot was detected.": "扫描仪处于测试状态，检测到一张有效选票。",
    "The scanner needs to be cleaned.": "扫描仪需要清理。",
    "There was a problem interpreting your ballot.": "您的选票解析有问题。。",
    "There was a problem scanning this ballot.": "扫描此选票时出现问题。",
    "There was a problem scanning your ballot. Please scan it again.": "扫描您的选票时出现问题。请重新扫描。",
    "There was no ballot information detected on the inserted sheet.": "插入的纸张上未检测到选票信息。",
    "This button increases the playback rate of the text-to-speech audio.": "该按钮可提高文字转语音的音频播放速度。",
    "This button increases the volume of the text-to-speech audio.": "此按钮可增大文本转语音音频的音量。",
    "This button reduces the playback rate of the text-to-speech audio.": "此按钮可降低文字转语音的音频播放速度。",
    "This button reduces the volume of the text-to-speech audio.": "此按钮可降低文本转语音音频的音量。",
    "This is the Down button, for focusing on the next item in a list of options on a page. You can use the Up and Down buttons to move through candidates in a contest.": "这是 \"向下 \"按钮，用于查看页面选项列表中的下一个项目。您可以使用 \"向上 \"和 \"向下 \"按钮在竞选中移动候选人。",
    "This is the Help button. Press this button again to return to filling out your ballot.": "这是 \"帮助 \"按钮。再次按下此按钮可返回填写选票。",
    "This is the Left button, for returning to the previous page or contest. You can use the Left and Right buttons to move through all the contests on your ballot.": "这是“向左”按钮，用于返回上一页或竞选界面。您可以使用 \"向左 \"和 \"向右 \"按钮浏览选票上的所有竞选项目。",
    "This is the Pause button. Use this button to pause the text-to-speech audio. Pressing the Pause button again will resume the text-to-speech audio.": "这是 \"暂停 \"按钮。使用此按钮可暂停文字转语音的音频。再次按下 \"暂停 \"按钮可恢复文字转语音的音频。",
    "This is the Right button, for moving to the next page or contest. You can use the Left and Right buttons to move through all the contests on your ballot.": "这是“向右”按钮，用于移动到下一页或竞选界面。您可以使用 \"向左 \"和 \"向右 \"按钮在选票上的所有竞选项目中移动。",
    "This is the Select button. Use this button to mark your vote for a candidate or a yes or no option. Pressing the Select button again will remove your previous vote.": "这是“选择”按钮。使用此按钮标记您对候选人的 \"是 \"或 \"否 \"选项的投票。再次按 \"选择 \"按钮将删除您之前的投票。",
    "This is the Up button, for focusing on the previous item in a list of options on a page. You can use the Up and Down buttons to move through candidates in a contest.": "这是 \"向上 \"按钮，用于查看页面选项列表中的上一个项目。您可以使用 \"向上 \"和 \"向下 \"按钮浏览竞选中的候选人。",
    "This page intentionally left blank": "本页为有意留空",
    "This voting station has been inactive for more than 5 minutes.": "该投票站已停止工作超过5分钟。",
    "To change your vote in any contest, use the select button to navigate to that contest. When you are finished making your ballot selections and ready to print your ballot, use the right button to print your ballot.": "要更改您在任何竞选中的投票，请使用选择按钮导航到该竞选项目。完成选票的选择并准备打印选票时，请使用右侧按钮打印选票。",
    "To change your vote in any contest, use the select input to navigate to that contest. When you are finished making your ballot selections and ready to print your ballot, use the move input to navigate to the control labelled \"print my ballot\" and then use the select input to start printing.": "要更改您在任何竞选中的投票，请使用选择输入法导航到该竞选活动。当您完成投票选择并准备打印选票时，请使用移动输入法导航到标有 “打印我的选票 ”的控制键，然后使用选择输入法开始打印。",
    "To change your vote, first deselect your previous vote.": "要更改您的投票，请先取消之前选定的投票。",
    "To navigate through the contest choices, use the down button. To move to the next contest, use the right button.": "要浏览竞选选项，请使用向下的按钮。要转到下一个竞选使用向右的按钮。",
    "To navigate through the contest choices, use the move input. To advance to the next contest, use the move input to navigate to the control labelled \"next\" and then use the select input to continue.": "要浏览竞选选项，请使用移动输入法。要进入下一个竞选活动，请使用移动输入法导航到标有“下一个”的控制键，然后使用选择输入法以继续。",
    "To protect your privacy, this ballot will be cleared when the timer runs out.": "为保护您的隐私，计时器计时结束后，此选票将被清除。",
    "To review your votes, advance through the ballot contests using the move input.": "要查看您的投票选举情况，请使用移动输入法进行浏览。",
    "To review your votes, advance through the ballot contests using the up and down buttons.": "要查看您的选票，请使用 \"向上 \"和 \"向下 \"按钮在选票竞选活动中一步一步向前迈进。",
    "To vote for a person whose name is not on the ballot, write the person’s name on the \"Write-in\" line and completely fill in the oval next to the line.": "如果要为未出现在选票上的人进行投票，请在“写入候选人“行中写下此人的姓名，并完整填写该行旁边的椭圆形区域。",
    "To Vote for a Write-in:": "投票选举候选人：",
    "To vote for another candidate, you must first deselect a previously selected candidate.": "要为其他候选人投票，您必须先取消之前选定的候选人。",
    "To vote, completely fill in the oval next to your choice.": "要投票，请完整填写您所选项目旁边的椭圆形框。",
    "To Vote:": "投票：",
    "Too many votes marked:": "标记的票数太多",
    "Total contests:": "竞选总数",
    "Trigger any input to continue.": "触摸任何输入以继续。",
    "Trigger the input again to continue.": "再次触摸输入以继续。",
    "Try an input to continue.": "尝试输入以继续。",
    "Try the other input.": "尝试其他输入。",
    "Turn ballot over and continue voting": "将选票翻过来，继续投票",
    "Unmute Audio": "取消静音",
    "Unofficial Test Ballot": "非正式测试选票",
    "Use the move input to navigate between the letters of a standard keyboard. Use the select input to select the current letter.": "使用移动输入法在标准键盘的字母间导航。使用选择输入法选择当前字母。",
    "Use the move input to navigate through the available ballot languages. To select a language, use the select input. When you're done, use the move input to navigate to the control labelled \"done\" and then use the select input to continue voting.": "使用移动输入法浏览可用的选票语言。要选择语言，请使用选择输入法。完成后，使用移动输入法导航到标有“完成”字样的控制键，然后使用选择输入法继续投票。",
    "Use the move input to select the Okay button and then use the select input to continue.": "使用移动输入法选择“确定”按钮，然后使用选择输入法以继续。",
    "Use the select input to change your votes for this contest.": "使用选择输入法修改您对本次选举的投票。",
    "Use the select input to confirm your selections and print your ballot.": "使用选择输入法确认您的选择并打印选票。",
    "Use the select input to confirm your selections are correct and cast your ballot.": "使用选择输入法确认您已做出正确选择，然后进行投票。",
    "Use the select input to continue.": "使用选择输入法以继续。",
    "Use the up and down buttons to navigate between the letters of a standard keyboard. Use the select button to select the current letter.": "使用向上和向下按钮在标准键盘的字母之间切换。使用选择按钮选择当前字母。",
    "Use the up and down buttons to navigate through the available ballot languages. To select a language, use the select button. When you're done, use the right button to continue voting.": "使用向上和向下按钮浏览可用的选票语言。使用选择按钮选择语言。之后，使用向右按钮可继续进行投票。",
    "View Contests": "查看竞选活动",
    "View contests": "查看竞选项目",
    "Vote for 1": "投1票",
    "VOTE FOR APPROVAL OF EITHER, OR AGAINST BOTH": "投票赞成其中之一，或都反对",
    "Vote for up to 10": "最多投10票",
    "Vote for up to 2": "最多投2票",
    "Vote for up to 3": "最多投3票",
    "Vote for up to 4": "最多投4票",
    "Vote for up to 5": "最多投5票",
    "Vote for up to 6": "最多投6票",
    "Vote for up to 7": "最多投7票",
    "Vote for up to 8": "最多投8票",
    "Vote for up to 9": "最多投9票",
    "Votes remaining in this contest:": "本次竞选剩余票数",
    "VotingWorks UAT Election": "“竞选工厂”用户验收测试选举",
    "When voting with the text-to-speech audio, use the accessible controller to navigate your ballot. There are four navigation arrow buttons located near the center of the controller. To navigate through the contests, use the left and right arrows. To navigate through contest choices, use the up and down arrows. To select or unselect a contest choice as your vote, use the circle Select button to the right of the navigation buttons. You can find two volume controls at the top right corner of the controller. The minus button reduces the volume of your audio and the plus button increases the volume. To change the speech rate of your audio, use the two buttons at the bottom right corner of the controller. The down arrow button reduces the speech rate and the up arrow button increases it. To pause or unpause the audio at any time, use the pause button at the bottom left corner of the controller. If you need more information on how to use the controller, press the question mark button at the top left corner at any time. To repeat any content, navigate back to previous content using the up or left arrows. Press the right button now to advance to the first contest.": "使用文字转语音音频进行投票时，请使用无障碍控制器对您的选票进行引导。控制器中间位置附近有四个导航箭头按钮。要浏览竞选活动，请使用左右箭头。要浏览竞选选项，请使用向上和向下箭头。要选择或取消选择竞选选项作为您的投票，请使用导航按钮右侧的圆圈“选择”按钮。控制器右上角有两个音量控制按钮。减号按钮可以减小音频音量，加号按钮可以增大音量。要改变音频的语速，请使用控制器右下角的两个按钮。向下箭头按钮可降低语速，向上箭头按钮可提高语速。要想随时暂停音频或取消暂停音频，请使用控制器左下角的暂停按钮。如果您需要有关如何使用控制器的更多信息，请随时按下左上角的问号按钮。要重复播放任何内容，可使用向上或向左箭头返回到之前的内容。现在按右键以前进到第一项竞选。",
    "When voting with the text-to-speech audio, use the accessible controller to navigate your ballot. To navigate through the contests, use the left and right buttons. To navigate through contest choices, use the up and down buttons. To select or unselect a contest choice as your vote, use the select button. Press the right button now to advance to the first contest.": "使用文本转语音的音频进行投票时，请使用无障碍控制器对您的选票进行引导。要浏览竞选，请使用左、右按钮。要浏览竞选选项，请使用向上和向下按钮。要选择或不选择竞选选项进行投票，请使用选择按钮。现在按右键进入第一项竞选活动。",
    "When voting with the text-to-speech audio, use your personal assistive device to navigate your ballot. To navigate through contest choices, use the move input. To select or unselect a contest choice as your vote, use the select input. To navigate through the contests, use the move input to navigate to the controls labelled \"next\" and \"back\" and use the select input. After marking your votes in a contest, focus will automatically move to the \"next\" control for your convenience. To get started, use the move input to navigate to the control labelled \"start voting\" and then use the select input to advance to the first contest.": "使用文本转语音投票时，请使用个人辅助设备浏览选票。要浏览竞选选项，请使用移动输入法。要选择或取消选择竞选选项作为您的选票，请使用选择输入法。要浏览竞选活动，请使用移动输入法导航到标有 “下一步”和“后退 ”的控制键，然后使用选择输入法。标记完竞选活动中的选票后，屏幕焦点会自动移动到“下一个”控制键，以方便您进行操作。要开始投票，使用移动输入法导航到标有“开始投票”的控制键，然后使用选择输入法前进到首个竞选活动。",
    "White text, black background": "白色文本，黑色背景",
    "Write-In Candidate": "书面候选人",
    "Write-In:": "写入：",
    "Write-In": "写入",
    "Write-in": "写入候选人",
    "Wrong Ballot Mode": "错误投票模式",
    "Wrong Election": "错误选举",
    "Wrong Precinct": "错误选区",
    "Yes, Cast Ballot As Is": "是，按实际进行投票",
    "Yes, I’m still voting.": "是的，我仍在投票",
    "Yes": "是",
    "You have completed voting.": "您已完成投票。",
    "You have indicated your ballot needs changes. Please alert a poll worker to invalidate the incorrect ballot sheet.": "您已表明您的选票需要更改。请提醒投票站工作人员将错误的选票作废。",
    "You have indicated your ballot needs changes.": "您已同意修改您的选票。",
    "You have selected \"against both\" and your preferred measure.": "您选择了 \"同时反对二者 \"和您希望采取的措施。",
    "You have selected \"against both\". <2>You may additionally select your preferred measure.</2>": "您选择了 \"同时反对二者\"。<2>您仍可以选择您希望采取的措施。",
    "You have selected \"for either\" and your preferred measure.": "您选择了 \"任选其一 \"和您希望采取的措施。",
    "You have selected \"for either\". <2>Now select your preferred measure.</2>": "您选择了 \"赞成一方\"。<2>现在选择您希望采取的措施。",
    "You have selected your preferred measure. <2>Now vote \"for either\" or \"against both\".</2>": "您已经选择了您希望采取的措施。<2>现在投 \"赞成一方\"或 \"反对双方\"票。",
    "You may add one or more votes:": "您可以增加一张或多张选票：",
    "You may continue with voting or go back to the previous screen.": "您可以继续投票或返回上一个界面。",
    "You may still vote in this contest.": "您仍然可以在本次竞选中投票。",
    "You will have a chance to review and verify the votes on your printed ballot before it is cast.": "在您的打印选票投出之前，您将有机会查看并核实选票上的投票情况。",
    "You’re Almost Done": "您即将完成投票",
    "You've completed your selections on this contest. Press the right arrow button to advance to the next contest. You may continue navigating in this contest to change your selections.": "您已完成本次竞选的投票选择。按箭头向右的按钮进入下一个竞赛活动。您可以继续浏览本次竞赛，以更改您的选举结果。",
    "Your ballot was cast!": "您的选票已投出！",
    "Your ballot was counted!": "您的选票已被计算在内！",
    "Your device's two inputs can be used to <1>Move</1> focus between two items on the screen and <5>Select</5> an item.": "设备的两个输入可用于<1>在屏幕上的两个项目之间移动</1>焦点和<5>选择</5>一个项目。",
    "Your official ballot has been removed from the printer. Complete the following steps to finish voting:": "您的正式选票已从打印机中取出。完成以下步骤即完成投票：",
    "Your official ballot has been removed from the printer.": "您的正式选票已从打印机中取出。",
    "Your official ballot is printing. Complete the following steps to finish voting:": "您的正式选票正在打印中。完成以下步骤即可完成投票：",
    "Your two inputs can be used to <1>Move</1> focus on the screen or <3>Select</3> an item.": "您可用使用<1>移动</1>屏幕上的焦点或<3>选择</3>某一项来完成您的两次输入。",
    "Your votes in these contests will not be counted.": "您在这些竞选中的投票将不会被计算在内。",
    "Your votes in this contest will not be counted.": "您在本次竞选中的投票将不会被计算在内。",
    "Your voting session will restart shortly.": "您的投票环节将很快重新开始。",
    "0": "0",
    "1": "1",
    "2": "2",
    "3": "3",
    "4": "4",
    "5": "5",
    "6": "6",
    "7": "7",
    "8": "8",
    "9": "9",
    "10": "10",
    "11": "11",
    "12": "12",
    "13": "13",
    "14": "14",
    "15": "15",
    "16": "16",
    "17": "17",
    "18": "18",
    "19": "19",
    "20": "20",
    "21": "21",
    "22": "22",
    "23": "23",
    "24": "24",
    "25": "25",
    "26": "26",
    "27": "27",
    "28": "28",
    "29": "29",
    "30": "30",
    "31": "31",
    "32": "32",
    "33": "33",
    "34": "34",
    "35": "35",
    "36": "36",
    "37": "37",
    "38": "38",
    "39": "39",
    "40": "40",
    "41": "41",
    "42": "42",
    "43": "43",
    "44": "44",
    "45": "45",
    "46": "46",
    "47": "47",
    "48": "48",
    "49": "49",
    "50": "50",
    "51": "51",
    "52": "52",
    "53": "53",
    "54": "54",
    "55": "55",
    "56": "56",
    "57": "57",
    "58": "58",
    "59": "59",
    "60": "60",
    "61": "61",
    "62": "62",
    "63": "63",
    "64": "64",
    "65": "65",
    "66": "66",
    "67": "67",
    "68": "68",
    "69": "69",
    "70": "70",
    "71": "71",
    "72": "72",
    "73": "73",
    "74": "74",
    "75": "75",
    "76": "76",
    "77": "77",
    "78": "78",
    "79": "79",
    "80": "80",
    "81": "81",
    "82": "82",
    "83": "83",
    "84": "84",
    "85": "85",
    "86": "86",
    "87": "87",
    "88": "88",
    "89": "89",
    "90": "90",
    "91": "91",
    "92": "92",
    "93": "93",
    "94": "94",
    "95": "95",
    "96": "96",
    "97": "97",
    "98": "98",
    "99": "99",
    "100": "100",
    "101": "101",
    "102": "102",
    "103": "103",
    "104": "104",
    "105": "105",
    "106": "106",
    "107": "107",
    "108": "108",
    "109": "109",
    "110": "110",
    "111": "111",
    "112": "112",
    "113": "113",
    "114": "114",
    "115": "115",
    "116": "116",
    "117": "117",
    "118": "118",
    "119": "119",
    "120": "120",
    "121": "121",
    "122": "122",
    "123": "123",
    "124": "124",
    "125": "125",
    "126": "126",
    "127": "127",
    "128": "128",
    "129": "129",
    "130": "130",
    "131": "131",
    "132": "132",
    "133": "133",
    "134": "134",
    "135": "135",
    "A": "A",
    "B": "B",
    "C": "C",
    "D": "D",
    "E": "E",
    "F": "F",
    "G": "G",
    "H": "H",
    "I": "I",
    "J": "J",
    "K": "K",
    "L": "L",
    "M": "M",
    "N": "N",
    "O": "O",
    "P": "P",
    "Q": "Q",
    "R": "R",
    "S": "S",
    "T": "T",
    "U": "U",
    "V": "V",
    "W": "W",
    "X": "X",
    "Y": "Y",
    "Z": "Z",
    "-": "-",
    ",": ",",
    ".": ".",
    "'": "'",
    "\"": "\""
  },
  "zh-Hant": {
    "(write-in)": "（寫入）",
    "\"Move\"": "「移動」",
    "\"Select\"": "「選擇」",
    "<0>No Power Detected.</0> Please ask a poll worker to plug in the power cord.": "<0>檢測不到電源。</0>請讓投票站工作人員插入電源線。",
    "1. Verify your official ballot.": "1. 驗證您的正式選票。",
    "10% volume": "10%音量",
    "2 years": "2年",
    "2. Scan your official ballot.": "2. 掃描您的正式選票。",
    "20% volume": "20%音量",
    "30% volume": "30%音量",
    "4 years": "4年",
    "40% volume": "40%音量",
    "50% volume": "50%音量",
    "60% volume": "60%音量",
    "70% volume": "70%音量",
    "80% volume": "80%音量",
    "90% volume": "90%音量",
    "A poll worker must empty the full ballot box.": "投票站工作人員必須清空裝滿票的投票箱",
    "A poll worker must replace the full ballot bag with a new empty ballot bag.": "投票站工作人員必須用新的空選票袋替換裝滿選票的選票袋。",
    "A poll worker must sync cast vote records (CVRs) to the USB drive.": "投票站工作人員必須將投票記錄 (CVRs) 同步到USB驅動器。",
    "Accept": "接受",
    "Activate either input to continue.": "開啟任意一個輸入模式以繼續。",
    "Activate the input again to continue.": "再次開啟輸入模式以繼續。",
    "Activate the input to continue.": "開啟輸入模式以繼續。",
    "Activate the other input.": "開啟其它輸入模式。",
    "add write-in candidate": "添加寫入候選人",
    "All other votes in these contests will count, even if you leave some blank.": "這些競選中的所有其他投票都將被計算在內，即使您在某些投票中留有空白。",
    "All other votes in these contests will count.": "這些競賽中的所有其它投票都將計算在內。",
    "All other votes in this contest will count, even if you leave some blank.": "本次競選中的所有其他投票都將被計算在內，即使您在某些投票中留有空白。",
    "All other votes in this contest will count.": "本次比賽中的所有其它投票都將計算在內。",
    "All Precincts": "所有選區",
    "AND VOTE FOR ONE": "投贊成票",
    "Another ballot is being scanned.": "正在掃描另一張選票。",
    "Are you still voting?": "您還在投票嗎？",
    "Are you sure?": "您確定嗎？",
    "Ask a poll worker for help": "向投票站工作人員尋求幫助",
    "Ask a poll worker if you need help.": "如需幫助，請諮詢投票站工作人員。",
    "Ask a poll worker to restart the machine.": "請投票站工作人員重新啟動機器。",
    "Ask a poll worker to restart the scanner.": "請投票站工作人員重新啟動掃描儀。",
    "Audio is muted": "音頻已靜音",
    "Audio is on": "音頻已打開",
    "Audio-Only Mode is Enabled": "僅啟用音頻模式",
    "Audio-Only Mode": "純音頻模式",
    "Audio": "音頻",
    "August 19, 2024": "2024年8月19日",
    "Back": "返回",
    "Ballot Bag Full": "選票袋已滿",
    "Ballot Box Full": "選票箱已滿",
    "Ballot Box Opening is Blocked": "選票箱開啟功能受阻",
    "Ballot ID": "選票身份證明",
    "Ballot Not Counted": "選票未計算",
    "Ballot Question 1": "選票問題1",
    "Ballot Question 2": "選票問題2",
    "Ballot Removed": "選票被取出",
    "Ballot Style:": "選票樣式：",
    "Ballot style:": "選票樣式",
    "Ballot Style": "選票樣式",
    "Ballots Scanned": "選票已掃描",
    "Be sure to insert the sheet with the printed side facing upwards.": "請務必將紙張並保持打印面朝上插入。",
    "Black text, white background": "黑色文本，白色背景",
    "Blue Party": "藍黨",
    "Blue": "藍",
    "Cancel": "取消",
    "Cast Ballot As Is": "按實際進行投票",
    "Cast Ballot": "投票選舉",
    "Cast My Ballot": "投出我的選票",
    "Casting Ballot...": "投票...",
    "Change": "更改",
    "Characters remaining:": "剩餘字數",
    "City Council": "市議會",
    "City of Houston": "休斯頓市",
    "Clearing ballot": "清除選票",
    "Close": "關閉",
    "Color": "顏色",
    "Confirm Your Votes": "確認您的投票",
    "Contest number:": "競選編號",
    "Contests remaining:": "剩餘競選",
    "Contests with no votes marked:": "未標記票數的競選：",
    "Contests with one or more votes remaining:": "剩餘一票或多票的競選：",
    "Contests with too many votes marked:": "標記票數過多的競選：",
    "Continue voting on next ballot sheet": "在下一張選票上繼續投票",
    "Continue with Voting": "繼續投票",
    "Continue": "繼續",
    "Current Language:": "當前語言",
    "CVR Sync Required": "需要將投票記錄同步",
    "Dark text, light background": "深色文本，淺色背景",
    "delete": "刪除",
    "Deselected option:": "取消選擇的項目：",
    "Deselected:": "取消選擇：",
    "Device Inputs Identified": "設備輸入已識別",
    "Did you mean to leave these contests blank?": "您是否有意將這些競選保留空白？",
    "Did you mean to leave this contest blank?": "您是否有意將此競選保留空白？",
    "Do not remove the ballot once it's printed.": "選票打印後請勿撕下。",
    "Do you want to deselect and remove your write-in candidate?": "您是否要取消選擇並刪除您的寫入候選人？",
    "Done": "完成",
    "Enable Audio-Only Mode": "啟用純音頻模式",
    "English": "英語",
    "Enter the name of a person who is <1>not</1> on the ballot:": "輸入<1>不</1>在選票上的人名：",
    "Exit Audio-Only Mode": "退出純音頻模式",
    "Extra-Large": "特大號",
    "Favorite Texas Chains": "最喜歡的德克薩斯州連鎖店",
    "Favorite Texas Football Team": "最喜愛的德克薩斯州橄欖球隊",
    "First, vote \"for either\" or \"against both\". Then select your preferred measure.": "首先，投 \"贊成一方\"或 \"反對雙方\"，然後選擇您希望採取的措施。",
    "Gray text, dark background": "灰色文本，深色背景",
    "Green Party": "綠黨",
    "Green": "綠",
    "Harris County": "哈里斯縣",
    "Identify the \"Move\" Input": "識別 \"移動 \"輸入",
    "Identify the \"Select\" Input": "識別 \"選擇 \"輸入",
    "If your selections are correct, press the Right button to confirm your choices and cast your ballot. If there is an error, press the Left button to mark this ballot as incorrect and alert a poll worker.": "如果您的選擇是正確的，請按 \"向右 \"按鈕確認您的選擇並投票。如果出現錯誤，請按 \"向左 \"按鈕將此選票標記為錯誤，並就此提醒投票站工作人員。",
    "If your selections are correct, use the move input to navigate to the control labelled \"cast my ballot\" and then use the select input to confirm your choices and cast your ballot. If there is an error, select the option labelled \"my ballot is incorrect\" to mark this ballot as incorrect and alert a poll worker.": "如果您的選擇正確，請使用移動輸入法導航到標有「投我一票」的控制鍵，然後使用選擇輸入法確認您的選擇並進行投票。如果出現錯誤，請選擇標有「我的選票不正確」的選項，將此選票標記為不正確，並提醒投票站工作人員。",
    "Independent Party": "獨立黨",
    "Independent": "獨立的",
    "Input Activated:": "輸入模式已激活：",
    "Input Identified:": "已識別輸入",
    "Input Triggered:": "已觸發輸入",
    "Insert Your Ballot": "插入選票",
    "Instructions": "說明",
    "Internal Connection Problem": "內部連接出現問題",
    "Jam Cleared": "卡紙已清除",
    "Large": "大號",
    "Loading your ballot...": "加載您的選票...",
    "Maximum volume": "最大音量",
    "Mayor": "市長",
    "Medium": "中號",
    "Minimum volume": "最小音量",
    "More": "更多",
    "Multiple sheets detected.": "檢測到多張選票。",
    "Mute Audio": "靜音",
    "My Ballot is Correct": "我的選票正確",
    "My Ballot is Incorrect": "我的選票不正確",
    "Next": "下一步",
    "No Ballot Detected": "未檢測到選票",
    "No headphones detected.": "未檢測到耳機",
    "No Power Detected": "檢測不到電源",
    "No Selection": "不選擇",
    "No votes marked:": "未標記選票：",
    "No votes were found when scanning this ballot.": "掃描此選票時發現未投票。",
    "No votes will be counted from this ballot.": "本選票為不計票。",
    "No": "無",
    "Number of contests on your ballot:": "您選票上的競選數量",
    "Number of seconds remaining:": "剩餘秒數",
    "Number of unused votes:": "未使用票數",
    "Official Absentee Ballot": "正式缺席選票",
    "Official Ballot": "正式選票",
    "Official Provisional Ballot": "普通臨時選票",
    "Okay": "OK",
    "Page": "頁碼",
    "Paper is Jammed": "紙被卡住",
    "Parks and Recreation Director": "公園和娛樂主管",
    "Personal Assistive Technology Device Identification": "個人輔助技術設備識別",
    "Please alert a poll worker to clear the jam.": "請提醒投票站工作人員清除卡紙。",
    "Please ask a poll worker for help.": "請向投票站工作人員尋求幫助。",
    "Please ask a poll worker to load a new ballot sheet.": "請投票站工作人員裝入新的選票。",
    "Please ask a poll worker to plug in the power cord.": "請投票站工作人員插入電源線。",
    "Please re-insert the printed sheet to cast your ballot and finish voting.": "請重新插入印好的選票進行投票並進一步完成投票。",
    "Please remove the sheet and insert the previously printed ballot.": "請取出選票，插入之前打印好的選票。",
    "Please wait while the votes on your ballot are scanned.": "您選票上的投票信息在掃描，請稍等。",
    "Please wait…": "請稍候...",
    "Precinct 1": "第1選區",
    "Precinct 2": "第2選區",
    "Precinct": "選區",
    "Press any button on the controller to learn what it is and how to use it. When you're done, press the question mark shaped “Help” button at the top left corner of the controller again to return to your ballot.": "按下控制器上的任何按鈕，即可了解按鈕的功能和使用方法。之後，再次按下控制器左上角類似問號的\"幫助\"按鈕，即可返回到您的選票。",
    "Press the right button to continue.": "按向右的按鈕以繼續。",
    "Press the Select button to change your ballot language.": "按「選擇」按鈕更改您的投票語言。",
    "Press the select button to change your votes for this contest.": "按 \"選擇 \"按鈕更改您在本次競選中的投票。",
    "Press the select button to confirm sound is working.": "按選擇按鈕確認聲音正常。",
    "Press the select button to confirm your selections and print your ballot.": "按「選擇」按鈕確認您的選擇並打印選票。",
    "Press the select button to confirm your selections are correct and cast your ballot.": "按「選擇」按鈕確認您的選擇無誤後再進行投票。",
    "Press the select button to continue.": "按 \"選擇 \"按鈕繼續。",
    "Press the select button to mute all audio.": "按「選擇」按鈕將所有音頻靜音。",
    "Print My Ballot": "打印我的選票",
    "Printer Cover is Open": "打印機蓋已打開",
    "Printer is disconnected.": "打印機已斷開連接。",
    "Printing Your Official Ballot...": "打印您的正式選票",
    "Proposition 1": "提案1",
    "Proposition 2": "提案2",
    "Proposition 3": "提案3",
    "Proposition 4": "提案4",
    "Proposition 5": "提案5",
    "Ready to Review": "準備審核",
    "Red Party": "紅黨",
    "Red": "紅",
    "Remove ballot to continue.": "取出選票以繼續。",
    "Remove your ballot and insert one sheet at a time.": "取出選票，每次插入一張選票。",
    "Remove Your Ballot": "刪除選票",
    "Reset": "重置",
    "Retain Bevo the Longhorn as the mascot of the University of Texas at Austin?": "保留「長角牛」作為德克薩斯大學奧斯汀分校的吉祥物？",
    "Retain Clutch the Bear as the mascot of the Houston Rockets?": "保留「火箭熊」作為休斯頓火箭隊的吉祥物？",
    "Return Ballot": "退回選票",
    "Return to Ballot Review": "返回選票審核",
    "Review Your Ballot": "覆核您的選票",
    "Review Your Votes": "審核您的選票",
    "Review": "審核",
    "Sample Absentee Ballot": "缺席選票樣本",
    "Sample Ballot": "選票樣本",
    "Sample Provisional Ballot": "臨時選票樣本",
    "Scan one ballot sheet at a time.": "一次掃描一張選票。",
    "Scanner Cover is Open": "掃描儀蓋已打開",
    "Scanner is disconnected.": "掃描儀已斷開連接。",
    "Scanning Failed": "掃描失敗",
    "Scanning the marks on your ballot.": "掃描選票上的標記。",
    "Select Your Ballot Language": "選擇您的選票語言",
    "Selected option:": "已選選項：",
    "Selected:": "已選",
    "Settings:": "設置：",
    "Settings": "設置",
    "Sheets Scanned": "紙張已掃描",
    "Should 90% of Texas pecans be designated for pecan pie production?": "德克薩斯州90%的山核桃是否應被指定用於生產山核桃餅呢？",
    "Should all Texas residents receive complimentary \"Don't mess with Texas\" signs?": "是否所有德克薩斯州居民都應獲得免費贈送的「別惹得州」的標牌呢？",
    "Should line dancing be made a Texas high school graduation requirement?": "是否應將線舞作為德克薩斯州高中畢業要求？",
    "Should ten gallon hat manufacturers be required to label whether or not their hats can actually hold ten gallons of liquid?": "是否應該要求十加侖的帽子製造商標註他們的帽子能否真的能裝十加侖的液體呢？",
    "Should Texas disallow charging extra for guacamole?": "德克薩斯州是否應該禁止對牛油果醬收取額外費用呢？",
    "Skip Identification": "跳過識別",
    "Small": "小號",
    "Something went wrong": "出現錯誤",
    "space": "空格",
    "Start Voting": "開始投票",
    "State of Texas": "德克薩斯州",
    "Step 1 of 3": "步驟1/3",
    "Step 2 of 3": "步驟2/3",
    "Step 3 of 3": "步驟3/3",
    "Test Absentee Ballot": "測試缺席選票",
    "Test Ballot": "測試選票",
    "Test Provisional Ballot": "測試臨時選票",
    "Test Your Device": "測試設備",
    "Texas": "德克薩斯州",
    "Text Size": "文字大小",
    "Thank you for voting.": "感謝投票。",
    "The ballot does not match the election this scanner is configured for.": "選票與此掃描儀配置的選舉不匹配。",
    "The ballot does not match the precinct this scanner is configured for.": "選票與此掃描儀配置的選區不匹配。",
    "The ballot is jammed in the scanner.": "選票卡在掃描儀中。",
    "The ballot sheet has been loaded. You will have a chance to review your selections before reprinting your ballot.": "選票已加載。在重新打印選票之前，您將有機會查看您的選項。",
    "The following votes were scanned from your printed official ballot. Please review the selections in each contest and verify that they are correct to cast your ballot.": "以下投票是從您已打印的正式選票中掃描而來。請查看為每個競選活動所做的選擇，確認無誤後再投票。",
    "The hardware has been reset.": "硬件已重置。",
    "The hardware is resetting.": "硬件正在重置。",
    "The inserted sheet contains a <1>test</1> ballot.": "插入的紙張包含一張<1>測試</1>選票。",
    "The inserted sheet contains a ballot for a different precinct.": "插入的紙張包含一張不同選區的選票。",
    "The inserted sheet contains a ballot from a different election.": "插入的紙張包含一張不同選舉的選票。",
    "The inserted sheet contains an <1>official</1> ballot.": "插入的紙張包含一張<1>正式</1>選票。",
    "The inserted sheet is a <1>test</1> ballot.": "插入的選票是一張<1>測試</1>選票。",
    "The inserted sheet is a ballot for a different precinct.": "插入的選票是一張來自不同選區的選票。",
    "The inserted sheet is a ballot from a different election.": "插入的選票是一張屬於不同選舉活動的選票。",
    "The inserted sheet is an <1>official</1> ballot.": "插入的選票是一張<1>正式</1>選票。",
    "The printer cover is open and must be closed to continue voting.": "打印機蓋已打開，必須關閉才能繼續投票。",
    "The printer has experienced an unknown error.": "打印機出現未知錯誤。",
    "The scanner is in live mode and a test ballot was detected.": "掃描儀處於實時狀態，檢測到測試選票。",
    "The scanner is in official ballot mode. Test ballots may not be scanned.": "掃描儀處於正式投票模式，可能無法掃描測試選票。",
    "The scanner is in test ballot mode. Official ballots may not be scanned.": "掃描儀處於測試投票模式，可能無法掃描正式選票。",
    "The scanner is in test mode and a live ballot was detected.": "掃描儀處於測試狀態，檢測到一張有效選票。",
    "The scanner needs to be cleaned.": "掃描儀需要清理。",
    "There was a problem interpreting your ballot.": "您的選票解析有問題。。",
    "There was a problem scanning this ballot.": "掃描此選票時出現問題。",
    "There was a problem scanning your ballot. Please scan it again.": "掃描您的選票時出現問題。請重新掃描。",
    "There was no ballot information detected on the inserted sheet.": "插入的紙張上未檢測到選票信息。",
    "This button increases the playback rate of the text-to-speech audio.": "該按鈕可提高文字轉語音的音頻播放速度。",
    "This button increases the volume of the text-to-speech audio.": "此按鈕可增大文本轉語音音頻的音量。",
    "This button reduces the playback rate of the text-to-speech audio.": "此按鈕可降低文字轉語音的音頻播放速度。",
    "This button reduces the volume of the text-to-speech audio.": "此按鈕可降低文本轉語音音頻的音量。",
    "This is the Down button, for focusing on the next item in a list of options on a page. You can use the Up and Down buttons to move through candidates in a contest.": "這是 \"向下 \"按鈕，用於查看頁面選項列表中的下一個項目。您可以使用 \"向上 \"和 \"向下 \"按鈕在競選中移動候選人。",
    "This is the Help button. Press this button again to return to filling out your ballot.": "這是 \"幫助 \"按鈕。再次按下此按鈕可返回填寫選票。",
    "This is the Left button, for returning to the previous page or contest. You can use the Left and Right buttons to move through all the contests on your ballot.": "這是「向左」按鈕，用於返回上一頁或競選界面。您可以使用 \"向左 \"和 \"向右 \"按鈕瀏覽選票上的所有競選項目。",
    "This is the Pause button. Use this button to pause the text-to-speech audio. Pressing the Pause button again will resume the text-to-speech audio.": "這是 \"暫停 \"按鈕。使用此按鈕可暫停文字轉語音的音頻。再次按下 \"暫停 \"按鈕可恢復文字轉語音的音頻。",
    "This is the Right button, for moving to the next page or contest. You can use the Left and Right buttons to move through all the contests on your ballot.": "這是「向右」按鈕，用於移動到下一頁或競選界面。您可以使用 \"向左 \"和 \"向右 \"按鈕在選票上的所有競選項目中移動。",
    "This is the Select button. Use this button to mark your vote for a candidate or a yes or no option. Pressing the Select button again will remove your previous vote.": "這是「選擇」按鈕。使用此按鈕標記您對候選人的 \"是 \"或 \"否 \"選項的投票。再次按 \"選擇 \"按鈕將刪除您之前的投票。",
    "This is the Up button, for focusing on the previous item in a list of options on a page. You can use the Up and Down buttons to move through candidates in a contest.": "這是 \"向上 \"按鈕，用於查看頁面選項列表中的上一個項目。您可以使用 \"向上 \"和 \"向下 \"按鈕瀏覽競選中的候選人。",
    "This page intentionally left blank": "本頁為有意留空",
    "This voting station has been inactive for more than 5 minutes.": "該投票站已停止工作超過5分鐘。",
    "To change your vote in any contest, use the select button to navigate to that contest. When you are finished making your ballot selections and ready to print your ballot, use the right button to print your ballot.": "要更改您在任何競選中的投票，請使用選擇按鈕導航到該競選項目。完成選票的選擇並準備打印選票時，請使用右側按鈕打印選票。",
    "To change your vote in any contest, use the select input to navigate to that contest. When you are finished making your ballot selections and ready to print your ballot, use the move input to navigate to the control labelled \"print my ballot\" and then use the select input to start printing.": "要更改您在任何競選中的投票，請使用選擇輸入法導航到該競選活動。當您完成投票選擇並準備打印選票時，請使用移動輸入法導航到標有 「打印我的選票 」的控制鍵，然後使用選擇輸入法開始打印。",
    "To change your vote, first deselect your previous vote.": "要更改您的投票，請先取消之前選定的投票。",
    "To navigate through the contest choices, use the down button. To move to the next contest, use the right button.": "要瀏覽競選選項，請使用向下的按鈕。要轉到下一個競選使用向右的按鈕。",
    "To navigate through the contest choices, use the move input. To advance to the next contest, use the move input to navigate to the control labelled \"next\" and then use the select input to continue.": "要瀏覽競選選項，請使用移動輸入法。要進入下一個競選活動，請使用移動輸入法導航到標有「下一個」的控制鍵，然後使用選擇輸入法以繼續。",
    "To protect your privacy, this ballot will be cleared when the timer runs out.": "為保護您的私隱，計時器計時結束後，此選票將被清除。",
    "To review your votes, advance through the ballot contests using the move input.": "要查看您的投票選舉情況，請使用移動輸入法進行瀏覽。",
    "To review your votes, advance through the ballot contests using the up and down buttons.": "要查看您的選票，請使用 \"向上 \"和 \"向下 \"按鈕在選票競選活動中一步一步向前邁進。",
    "To vote for a person whose name is not on the ballot, write the person’s name on the \"Write-in\" line and completely fill in the oval next to the line.": "如果要為未出現在選票上的人進行投票，請在「寫入候選人「行中寫下此人的姓名，並完整填寫該行旁邊的橢圓形區域。",
    "To Vote for a Write-in:": "投票選舉候選人：",
    "To vote for another candidate, you must first deselect a previously selected candidate.": "要為其他候選人投票，您必須先取消之前選定的候選人。",
    "To vote, completely fill in the oval next to your choice.": "要投票，請完整填寫您所選項目旁邊的橢圓形框。",
    "To Vote:": "投票：",
    "Too many votes marked:": "標記的票數太多",
    "Total contests:": "競選總數",
    "Trigger any input to continue.": "觸摸任何輸入以繼續。",
    "Trigger the input again to continue.": "再次觸摸輸入以繼續。",
    "Try an input to continue.": "嘗試輸入以繼續。",
    "Try the other input.": "嘗試其他輸入。",
    "Turn ballot over and continue voting": "將選票翻過來，繼續投票",
    "Unmute Audio": "取消靜音",
    "Unofficial Test Ballot": "非正式測試選票",
    "Use the move input to navigate between the letters of a standard keyboard. Use the select input to select the current letter.": "使用移動輸入法在標準鍵盤的字母間導航。使用選擇輸入法選擇當前字母。",
    "Use the move input to navigate through the available ballot languages. To select a language, use the select input. When you're done, use the move input to navigate to the control labelled \"done\" and then use the select input to continue voting.": "使用移動輸入法瀏覽可用的選票語言。要選擇語言，請使用選擇輸入法。完成後，使用移動輸入法導航到標有「完成」字樣的控制鍵，然後使用選擇輸入法繼續投票。",
    "Use the move input to select the Okay button and then use the select input to continue.": "使用移動輸入法選擇「確定」按鈕，然後使用選擇輸入法以繼續。",
    "Use the select input to change your votes for this contest.": "使用選擇輸入法修改您對本次選舉的投票。",
    "Use the select input to confirm your selections and print your ballot.": "使用選擇輸入法確認您的選擇並打印選票。",
    "Use the select input to confirm your selections are correct and cast your ballot.": "使用選擇輸入法確認您已做出正確選擇，然後進行投票。",
    "Use the select input to continue.": "使用選擇輸入法以繼續。",
    "Use the up and down buttons to navigate between the letters of a standard keyboard. Use the select button to select the current letter.": "使用向上和向下按鈕在標準鍵盤的字母之間切換。使用選擇按鈕選擇當前字母。",
    "Use the up and down buttons to navigate through the available ballot languages. To select a language, use the select button. When you're done, use the right button to continue voting.": "使用向上和向下按鈕瀏覽可用的選票語言。使用選擇按鈕選擇語言。之後，使用向右按鈕可繼續進行投票。",
    "View Contests": "查看競選活動",
    "View contests": "查看競選項目",
    "Vote for 1": "投1票",
    "VOTE FOR APPROVAL OF EITHER, OR AGAINST BOTH": "投票贊成其中之一，或都反對",
    "Vote for up to 10": "最多投10票",
    "Vote for up to 2": "最多投2票",
    "Vote for up to 3": "最多投3票",
    "Vote for up to 4": "最多投4票",
    "Vote for up to 5": "最多投5票",
    "Vote for up to 6": "最多投6票",
    "Vote for up to 7": "最多投7票",
    "Vote for up to 8": "最多投8票",
    "Vote for up to 9": "最多投9票",
    "Votes remaining in this contest:": "本次競選剩餘票數",
    "VotingWorks UAT Election": "「競選工廠」用戶驗收測試選舉",
    "When voting with the text-to-speech audio, use the accessible controller to navigate your ballot. There are four navigation arrow buttons located near the center of the controller. To navigate through the contests, use the left and right arrows. To navigate through contest choices, use the up and down arrows. To select or unselect a contest choice as your vote, use the circle Select button to the right of the navigation buttons. You can find two volume controls at the top right corner of the controller. The minus button reduces the volume of your audio and the plus button increases the volume. To change the speech rate of your audio, use the two buttons at the bottom right corner of the controller. The down arrow button reduces the speech rate and the up arrow button increases it. To pause or unpause the audio at any time, use the pause button at the bottom left corner of the controller. If you need more information on how to use the controller, press the question mark button at the top left corner at any time. To repeat any content, navigate back to previous content using the up or left arrows. Press the right button now to advance to the first contest.": "使用文字轉語音音頻進行投票時，請使用無障礙控制器對您的選票進行引導。控制器中間位置附近有四個導航箭頭按鈕。要瀏覽競選活動，請使用左右箭頭。要瀏覽競選選項，請使用向上和向下箭頭。要選擇或取消選擇競選選項作為您的投票，請使用導航按鈕右側的圓圈「選擇」按鈕。控制器右上角有兩個音量控制按鈕。減號按鈕可以減小音頻音量，加號按鈕可以增大音量。要改變音頻的語速，請使用控制器右下角的兩個按鈕。向下箭頭按鈕可降低語速，向上箭頭按鈕可提高語速。要想隨時暫停音頻或取消暫停音頻，請使用控制器左下角的暫停按鈕。如果您需要有關如何使用控制器的更多信息，請隨時按下左上角的問號按鈕。要重複播放任何內容，可使用向上或向左箭頭返回到之前的內容。現在按右鍵以前進到第一項競選。",
    "When voting with the text-to-speech audio, use the accessible controller to navigate your ballot. To navigate through the contests, use the left and right buttons. To navigate through contest choices, use the up and down buttons. To select or unselect a contest choice as your vote, use the select button. Press the right button now to advance to the first contest.": "使用文本轉語音的音頻進行投票時，請使用無障礙控制器對您的選票進行引導。要瀏覽競選，請使用左、右按鈕。要瀏覽競選選項，請使用向上和向下按鈕。要選擇或不選擇競選選項進行投票，請使用選擇按鈕。現在按右鍵進入第一項競選活動。",
    "When voting with the text-to-speech audio, use your personal assistive device to navigate your ballot. To navigate through contest choices, use the move input. To select or unselect a contest choice as your vote, use the select input. To navigate through the contests, use the move input to navigate to the controls labelled \"next\" and \"back\" and use the select input. After marking your votes in a contest, focus will automatically move to the \"next\" control for your convenience. To get started, use the move input to navigate to the control labelled \"start voting\" and then use the select input to advance to the first contest.": "使用文本轉語音投票時，請使用個人輔助設備瀏覽選票。要瀏覽競選選項，請使用移動輸入法。要選擇或取消選擇競選選項作為您的選票，請使用選擇輸入法。要瀏覽競選活動，請使用移動輸入法導航到標有 「下一步」和「後退 」的控制鍵，然後使用選擇輸入法。標記完競選活動中的選票後，屏幕焦點會自動移動到「下一個」控制鍵，以方便您進行操作。要開始投票，使用移動輸入法導航到標有「開始投票」的控制鍵，然後使用選擇輸入法前進到首個競選活動。",
    "White text, black background": "白色文本，黑色背景",
    "Write-In Candidate": "書面候選人",
    "Write-In:": "寫入：",
    "Write-In": "寫入",
    "Write-in": "寫入候選人",
    "Wrong Ballot Mode": "錯誤投票模式",
    "Wrong Election": "錯誤選舉",
    "Wrong Precinct": "錯誤選區",
    "Yes, Cast Ballot As Is": "是，按實際進行投票",
    "Yes, I’m still voting.": "是的，我仍在投票",
    "Yes": "是",
    "You have completed voting.": "您已完成投票。",
    "You have indicated your ballot needs changes. Please alert a poll worker to invalidate the incorrect ballot sheet.": "您已表明您的選票需要更改。請提醒投票站工作人員將錯誤的選票作廢。",
    "You have indicated your ballot needs changes.": "您已同意修改您的選票。",
    "You have selected \"against both\" and your preferred measure.": "您選擇了 \"同時反對二者 \"和您希望採取的措施。",
    "You have selected \"against both\". <2>You may additionally select your preferred measure.</2>": "您選擇了 \"同時反對二者\"。<2>您仍可以選擇您希望採取的措施。</2>",
    "You have selected \"for either\" and your preferred measure.": "您選擇了 \"任選其一 \"和您希望採取的措施。",
    "You have selected \"for either\". <2>Now select your preferred measure.</2>": "您選擇了 \"贊成一方\"。<2>現在選擇您希望採取的措施。</2>",
    "You have selected your preferred measure. <2>Now vote \"for either\" or \"against both\".</2>": "您已經選擇了您希望採取的措施。<2>現在投 \"贊成一方\"或 \"反對雙方\"票。",
    "You may add one or more votes:": "您可以增加一張或多張選票：",
    "You may continue with voting or go back to the previous screen.": "您可以繼續投票或返回上一個界面。",
    "You may still vote in this contest.": "您仍然可以在本次競選中投票。",
    "You will have a chance to review and verify the votes on your printed ballot before it is cast.": "在您的打印選票投出之前，您將有機會查看並核實選票上的投票情況。",
    "You’re Almost Done": "您即將完成投票",
    "You've completed your selections on this contest. Press the right arrow button to advance to the next contest. You may continue navigating in this contest to change your selections.": "您已完成本次競選的投票選擇。按箭頭向右的按鈕進入下一個競賽活動。您可以繼續瀏覽本次競賽，以更改您的選舉結果。",
    "Your ballot was cast!": "您的選票已投出！",
    "Your ballot was counted!": "您的選票已被計算在內！",
    "Your device's two inputs can be used to <1>Move</1> focus between two items on the screen and <5>Select</5> an item.": "設備的兩個輸入可用於<1>在屏幕上的兩個項目之間移動</1>焦點和<5>選擇</5>一個項目。",
    "Your official ballot has been removed from the printer. Complete the following steps to finish voting:": "您的正式選票已從打印機中取出。完成以下步驟即完成投票：",
    "Your official ballot has been removed from the printer.": "您的正式選票已從打印機中取出。",
    "Your official ballot is printing. Complete the following steps to finish voting:": "您的正式選票正在打印中。完成以下步驟即可完成投票：",
    "Your two inputs can be used to <1>Move</1> focus on the screen or <3>Select</3> an item.": "您可用使用<1>移動</1>屏幕上的焦點或<3>選擇</3>某一項來完成您的兩次輸入。",
    "Your votes in these contests will not be counted.": "您在這些競選中的投票將不會被計算在內。",
    "Your votes in this contest will not be counted.": "您在本次競選中的投票將不會被計算在內。",
    "Your voting session will restart shortly.": "您的投票環節將很快重新開始。",
    "0": "0",
    "1": "1",
    "2": "2",
    "3": "3",
    "4": "4",
    "5": "5",
    "6": "6",
    "7": "7",
    "8": "8",
    "9": "9",
    "10": "10",
    "11": "11",
    "12": "12",
    "13": "13",
    "14": "14",
    "15": "15",
    "16": "16",
    "17": "17",
    "18": "18",
    "19": "19",
    "20": "20",
    "21": "21",
    "22": "22",
    "23": "23",
    "24": "24",
    "25": "25",
    "26": "26",
    "27": "27",
    "28": "28",
    "29": "29",
    "30": "30",
    "31": "31",
    "32": "32",
    "33": "33",
    "34": "34",
    "35": "35",
    "36": "36",
    "37": "37",
    "38": "38",
    "39": "39",
    "40": "40",
    "41": "41",
    "42": "42",
    "43": "43",
    "44": "44",
    "45": "45",
    "46": "46",
    "47": "47",
    "48": "48",
    "49": "49",
    "50": "50",
    "51": "51",
    "52": "52",
    "53": "53",
    "54": "54",
    "55": "55",
    "56": "56",
    "57": "57",
    "58": "58",
    "59": "59",
    "60": "60",
    "61": "61",
    "62": "62",
    "63": "63",
    "64": "64",
    "65": "65",
    "66": "66",
    "67": "67",
    "68": "68",
    "69": "69",
    "70": "70",
    "71": "71",
    "72": "72",
    "73": "73",
    "74": "74",
    "75": "75",
    "76": "76",
    "77": "77",
    "78": "78",
    "79": "79",
    "80": "80",
    "81": "81",
    "82": "82",
    "83": "83",
    "84": "84",
    "85": "85",
    "86": "86",
    "87": "87",
    "88": "88",
    "89": "89",
    "90": "90",
    "91": "91",
    "92": "92",
    "93": "93",
    "94": "94",
    "95": "95",
    "96": "96",
    "97": "97",
    "98": "98",
    "99": "99",
    "100": "100",
    "101": "101",
    "102": "102",
    "103": "103",
    "104": "104",
    "105": "105",
    "106": "106",
    "107": "107",
    "108": "108",
    "109": "109",
    "110": "110",
    "111": "111",
    "112": "112",
    "113": "113",
    "114": "114",
    "115": "115",
    "116": "116",
    "117": "117",
    "118": "118",
    "119": "119",
    "120": "120",
    "121": "121",
    "122": "122",
    "123": "123",
    "124": "124",
    "125": "125",
    "126": "126",
    "127": "127",
    "128": "128",
    "129": "129",
    "130": "130",
    "131": "131",
    "132": "132",
    "133": "133",
    "134": "134",
    "135": "135",
    "A": "A",
    "B": "B",
    "C": "C",
    "D": "D",
    "E": "E",
    "F": "F",
    "G": "G",
    "H": "H",
    "I": "I",
    "J": "J",
    "K": "K",
    "L": "L",
    "M": "M",
    "N": "N",
    "O": "O",
    "P": "P",
    "Q": "Q",
    "R": "R",
    "S": "S",
    "T": "T",
    "U": "U",
    "V": "V",
    "W": "W",
    "X": "X",
    "Y": "Y",
    "Z": "Z",
    "-": "-",
    ",": ",",
    ".": ".",
    "'": "'",
    "\"": "\""
  }
}
